export default {
  compare: {
    features: {
      charged: {
        f1: "無料",
        title: "請求済み"
      },
      conveniency: {
        f1: "いいえ",
        f2: "使いやすいクロームエクステンション",
        title: "利便性"
      },
      expression: {
        f1: "機械翻訳",
        f2: "本物の表現方法",
        title: "表現"
      }
    },
    head1: "従来の翻訳サービス",
    head2: "AI トランスレータ",
    title: "従来の翻訳サービスとの比較"
  },
  "else": {
    title: "私たちは他に何のためにAIを使っているのでしょうか？",
    v1: "Amazon向けのベストレビューアナライザー。",
    v2: "顧客の問題の80％を解決する最高のAIチャットボット。"
  },
  faq: [
    {
      answer: "より良い翻訳のためにChatGPTを使用しています。私たちは多くのケースを設計し、テストしてきました。お気軽にご利用ください。",
      question: "AI トランスレータはどのように機能しますか?"
    },
    {
      answer: "アラビア語、ブルガリア語、英語、中国語、チェコ語、デンマーク語、オランダ語、フィリピン語、フィンランド語、フランス語、ドイツ語、ギリシャ語、ヘブライ語、インドネシア語、イタリア語、日本語、韓国語、マレー語、ノルウェー語、ペルシア語 (ファルシー語)、ポーランド語、ポルトガル語、ロシア語、スペイン語、スロバキア語、スウェーデン語、タイ語、トルコ語、ウクライナ語、ベトナム語。",
      question: "AI 翻訳者はどの言語をサポートしていますか？"
    }
  ],
  placeHolder: "ここにコンテンツを入力してください。",
  seoDesc: "VOC AI翻訳は、Google翻訳よりも便利なオプションを提供するAIを活用した翻訳ツールです。VOC AI 翻訳では、100 を超える言語にコンテンツを翻訳できるだけでなく、AI を使用して翻訳出力を編集することもできます。",
  seoTitle: "ChatGPT 3.5/4を搭載したスマートAIトランスレータ | VOC AI翻訳",
  times: "無料利用時間",
  title: "{to}AI {from} 翻訳者への無料翻訳",
  titleText1: {
    subTitle: "最先端のAIを活用したデジタル翻訳ツールを活用して、さまざまなテキスト形式を迅速かつ正確に翻訳できます。アカウントを登録したばかりの方は無料です。ログインしないと翻訳できるのは3回までです。",
    title: "無料のAI言語翻訳者:オンライン翻訳ツール"
  },
  titleText2: {
    subTitle: "無料で一流のウェブベースの翻訳をご希望の場合は、左側のテキストフィールドにテキストを入力または貼り付け、ソース言語とターゲット言語を選択して、「翻訳」ボタンをクリックしてください。あとは、最先端のAIを活用した翻訳テクノロジーが処理します。",
    title: "ワードバイス AI 言語トランスレータの使用方法"
  },
  translate: "[翻訳]",
  unlimited: "無上限"
};
