export default {
  aiChatbot: "VOC AIチャットボット",
  bookDemo: {
    text: "デモを予約",
    title: "顧客サービスを向上させる準備はできていますか? 今すぐデモを予約してください!"
  },
  copilot: {
    title1: "自社専用AI チャットボットを構築",
    title2: "多様な情報源から学習し、即時返答",
    title3: "シームレスなオムニチャネル会話",
    title4: "必要に応じて人的サポートが利用可能",
    value1: "自社のデータに基づいて AI チャットボットをトレーニングする。質問が正確に回答されるようにし、本題から外れた議論を排除し、誤解を招く回答を防ぐ。",
    value2: "Voc Solvea-AI Agent は、ファイル、メールボックス、Zendesk ヘルプセンター、パブリック URL などのさまざまなソースからコンテンツをシームレスに取り込みます",
    value3: "お気に入りのツールからさらに価値を引き出す。 VOC AI チャットボットは、顧客がどこにいても会話を続けることができます。",
    value4: "複雑なケースを優先順位付けし、人的サポートにスムーズに転送することで、顧客が最高のエクスペリエンスを確実に受けられるようにする。"
  },
  createBot: "独自の AI チャットボットを作成する",
  createDemo: " チャットボットを作成",
  dashboard: "ダッシュボードに移動",
  download: "無料エクステンションのダウンロード",
  freeTrial: "30回まで無料お試し",
  maxSize: "最大サイズ：5MB",
  maxSizeInfo: "ファイルサイズは5MB以下であること",
  qa: [
    {
      answer: "VOC AI チャットボットは、自社のデータでトレーニングされたカスタム ChatGPT を利用した AI チャットボットであり、安全で正確な応答を提供し、問い合わせへの対応工数を即座に削減するように設計されています。",
      question: "VOC AIチャットボットとは何ですか？"
    },
    {
      answer: "VOC AI チャットボットは、GPT-4 などの生成 AI モデルを活用してサポート コンテンツからの情報を処理し、正確で状況に応じた適切な回答を提供します。",
      question: "VOC AI チャットボットはどのように機能しますか?"
    },
    {
      answer: "VOC AI チャットボット は、Zendesk、Intercom、Tidio などを含む様々なプラットフォームとシームレスに統合し、一貫した顧客インタラクション体験を保証します。",
      question: "VOC AI チャットボットはどのプラットフォームをサポートしていますか?(近日公開)"
    },
    {
      answer: "はい、VOC AI チャットボットには、複雑な問題をトリアージして対処する機能が備わっています。このような問題をチームにシームレスに転送し、顧客が可能な限り最善のサポートを受けられるようにします。",
      question: "VOC AI チャットボットは複雑な問題に対応できるか？"
    },
    {
      answer: "VOC AIチャットボットの実装は、学習曲線が最小限で、ユーザーフレンドリーになるように設計されています。プラットフォームは簡単に統合でき、特定のビジネスニーズに合わせてカスタマイズできます。",
      question: "VOC AI チャットボットの実装に学習曲線はありますか?"
    },
    {
      answer: "はい、VOC AI チャットボットは、様々な業界の特定の要件に適応するように高度にカスタマイズ可能です。独自の課題に対処し、業界特有の問い合わせに対応できるよう、カスタマイズすることができる。",
      question: "VOC AIチャットボットは特定の業界向けにカスタマイズ可能ですか？"
    }
  ],
  seoDescription: "OpenAI を搭載した AI ボットである Voc Solvea-AI Agent をご紹介します。これは独自のデータでトレーニングされます。質問に対する正確な回答を確保し、誤解を招く回答を防止します",
  seoTitle: "カスタマーサービス向けVoc AIチャットボット |シュレックス",
  setup: {
    enterEmail: "勤務先のEメールを入力",
    example: "例えば",
    intro: "カスタムデモを作成するには、サポートセンターのURLを入力してください。VOC　AI チャットボットがお客様のコンテンツを取り込み、それを使って自動返答します。",
    link: "サポートセンターのURLまたはファイルを入力してください。",
    sendEmail: "1分以内にEメールを送信します。",
    subTitle: "独自のデータでトレーニングされた独自の AI チャットボットを構築する",
    title: "独自のサポート・コンテンツで今すぐVoc AIチャットボットをデモする",
    uploadFile: "アップロード",
    uploadSuccess: "おめでとうございます。ボットの準備が整いました。続行するにはメールを確認してください",
    uploading: "アップロード中です。ページを閉じないでください。"
  },
  startTrial: "30回分の無料トライアルを開始",
  steps: {
    step1: "データをアップロードし、独自の AI ボットを構築します",
    step2: "知識ベースを自動生成",
    step3: "コードなしで複数のプラットフォームと統合できる AI プラグイン",
    step4: "成果とレポート",
    title: "問い合わせの80%を即時に解決"
  },
  tip: {
    email: "電子メールは空白にはできません！",
    upload: "リンクを入力するか、ファイルをアップロードしてください！"
  },
  title: " 問い合わせの80%を即時に解決",
  use: {
    brandsTitle: "チャットボットをお気に入りのツールと統合する",
    intro: "AIの回答／リライト／要約",
    subTitle: "AI アシスタント Chrome 拡張機能をインストールする",
    title: "チャットボットをお気に入りのツールと統合する"
  },
  values: {
    n1: "即時応答",
    n2: "年中無休・24時間体制",
    n3: "簡単に知識を取得",
    n4: "シームレス統合",
    subTitle: "カスタマーサービス専用 VOC AI チャットボットでビジネスの成長を見守りましょう",
    title: "カスタマーサービスは大変?",
    v1: "数秒で顧客に対応します。当社のカスタマーサービス・チャットボットは、生成AIと貴社のパーソナライズされたナレッジベース管理を活用して、顧客からの問い合わせに即座に対応し、顧客満足度の向上と対応時間の短縮を実現します。",
    v2: "当社のプロフェッショナルなカスタマーサービスチャットボットは、24時間体制でお客様をサポートします。限られた営業時間にサヨナラして、継続的なサポートにこんにちは。顧客が全てのチャンネルで24 時間 365 日の対話型サポートを受けられるようにします。",
    v3: "時間のかかる手作業の知識管理に別れを告げましょう。VOC AIチャットボットは、製品マニュアル、FAQ、過去の会話から高品質の情報を抽出し、貴重な時間と労力を節約します。",
    v4: "VOC AIチャットボットは、Amazon、Zendesk、Salesforce、メール、ライブチャットなどの一般的なツールとシームレスに統合できます。顧客の利用目的を正確に識別し、すべてのチャネルで適切な応答を提供することで、ワークフローを簡素化します。"
  }
};
