export default {
  askThis: "この質問をする",
  chatpdfLabel: "チャット PDF",
  deleteCon: "これにより、チャットとPDFコンテンツがChatPDFから完全に削除されます。",
  deleteTitle: "本当にこのチャットを削除しますか？",
  fewWords: "{file} は300字未満です。もっと文章を追加してください。",
  fewWordsWithImg: "{file} の文字数は300文字未満です。ChatPDFは画像を認識できません。画像をテキストに変換するか、テキストを追加してください。",
  myChat: "マイチャット",
  newChat: "新しいチャット",
  noContent: "関連コンテンツは見つかりませんでした",
  pageSubTitle: "チャットGPTを搭載",
  pageTitle: "チャットPDF-人工知能によるPDFの読み方",
  qa: {
    a1: "いいえ、そうではありません。これはShulexによって作成された無料のChatPDFツールです。手数料はかかりません。",
    a2: "学生や研究者、専門家や企業、ソフトウェアエンジニア、ライターや編集者など、さまざまな分野の個人。論文、記事、ニュース、電子書籍などを読むのに役立ちます。",
    a3: "プライベートではないPDFのみをアップロードする必要があります。したがって、Shulex VOCに登録していない可能性があります。プライベートなファイルストレージを提供することはできません。当社は、PDF内のお客様の個人情報の漏えいについて責任を負いません。何か問題がある場合は、partners@shulex-tech.com までご連絡ください。",
    a4: "GPT-3.5です",
    q1: "Shulex VOCによるチャットPDFの料金はいくらですか？",
    q2: "ChatPDFを使用することでメリットを得られるのは誰ですか？",
    q3: "ChatPDFを使用するとき、私のデータはどの程度プライベートで安全ですか？",
    q4: "ChatPDFで使われているGPTのバージョンは何ですか？"
  },
  quickGuide: "チャットPDFの使用方法",
  scrollToPage: "ページまでスクロール",
  seoDesc: "ChatPDF を使用すると、人間であるかのように PDF ドキュメントと会話することができます。大きな PDF ファイルから情報を抽出したり、質問に答えたりするのに役立ちます。",
  seoTitle: "人工知能を搭載したチャットPDF-シューレックスVOC",
  uploadHint: "単一アップロードまたは一括アップロードをサポートします。以下については固く禁じられています。 \n企業データやその他の禁止されているファイルのアップロード。",
  uploadTip: "ファイルをアップロードするには、この領域をクリックまたはドラッグします。最大サイズ: 5MB \nChatPDFは画像認識に対応していません。あらかじめ画像をテキストに変換してください。"
};
