export default {
  chatBotDescription: "eコマースに最適なAIカスタマーサービスを紹介します。このソリューションでは、顧客からの問い合わせの 60% が AI によって簡単に処理され、カスタマーサービスチームの効率が 60% 向上します。そして一番すごいのが？コストの 60% を節約できます！",
  choose: "デモを予約するには製品を選択してください",
  chooseDesc: "VOC.AI で何ができるかを探ります。今すぐパーソナライズされたデモにサインアップしてください。",
  contactDesc: "コストを削減し、顧客満足度を高め、収益を増やす方法をお見せしたいと思います。これまでにないほど顧客の感情を深く掘り下げましょう。当社の営業チームに連絡する方法はいくつかあります。",
  contactTitle: "VOC AIのソフトウェアに関するお問い合わせ",
  seoDescription: "VOC AI チャットボットがサポートに費やす時間を短縮し、優れた顧客体験を通じて収益を増やすのにどのように役立つかをご覧ください。",
  seoTitle: "VOC AIがあなたのビジネスに何をもたらすかをご覧ください",
  vocDescription: "コストを削減し、顧客満足度を高め、収益を増やす方法を紹介したいと思います。今までにないほど顧客心理を深く掘り下げてみましょう。営業チームに連絡する方法をいくつかご紹介します。"
};
