export default {
  academic: {
    content: "研究問題を分析し、研究の目的を強調し、アウトラインを準備し、オリジナルのエッセイを執筆します。",
    name: "学術論文編集"
  },
  addToChrome: "クロームに無料で追加",
  aiAssistant: "AIアシスタント",
  all: "すべて",
  allFunc: "すべての機能",
  analyzing: {
    content: "大量のコンテンツを分類し、類義語を組み合わせ、単語を統計的に分析します。より高い洞察力を得ることができます。",
    name: "コンテンツ分析・評価"
  },
  ask: "訊く",
  askQuestions: "質問する ...",
  business: {
    content: "ビジネス提案書、事例研究、プレスリリース、レポートをプロのトーンで作成します。",
    name: "ビジネス資料作成支援"
  },
  chat: "チャット",
  chatgptFree: "チャットボット代替",
  contact: "何か問題が発生した場合は、お気軽にお問い合わせください：<a href=\"mailto:partners@shulex-tech.com\">partners@shulex-tech.com</a>",
  dialogues: "{num}対話",
  free: "無料",
  freeSeoDesc: "Shulex VOCによるチャットボットオルタナティブは、OpenAIを搭載した完全に無料のAIです。登録すると、1 日あたり 40 件のクエリを受けられます。",
  freeSeoTitle: "シュレックスVOCによるチャットボットオルタナティブ",
  frequentlyAskedQuestions: "良くあるご質問",
  gemini: "Gemini",
  goVOC: "シュレックスVOC",
  h3title: "販売者向け初のChatGPT/GPT4 AIアシスタント",
  headerTopic: "#1 ChatGPT ツールでビジネスを強化しましょう",
  hiTips: "こんにちは！ 今日はどのようなご用件でしょうか？",
  htitle: "シュレックス・コパイロット",
  loginFree: "ログインすると、1日40クエリーを無料でご利用いただけます。",
  loginSign: "ログイン/サインアップ",
  maximumEfficiency: "最大効率化のための包括的支援",
  maximumEfficiencyContent: "商品開発、市場調査、マーケティングキャンペーンからカスタマーサービスまで、シュレックスChatGPTセラーアシスタントはEコマースプロセス全体を効率化します。AIを搭載したアシスタントがデジタル市場の課題に取り組むことで、効率を改善し、時間を節約し、コアビジネスに集中することができます。",
  newChat: "新しいチャット",
  perDay: "日当り",
  platformsSupport: "ユニバーサルEコマース・プラットフォームのサポート",
  platformsSupportContent: "VOC AI ChatGPT セラーアシスタントは、世界の主要なeコマースサイトに対応しています。質問に対する回答、類似商品の検索、コンテンツの翻訳、商品の分析がわずか10秒で完了します。最も重要なことに集中し、残りはAIアシスタントにお任せください。",
  pleaseProvide: "以下の情報をご提供ください。",
  programming: {
    content: "外部の人に対して、複雑な技術用語や手順を明確かつ理解しやすい方法で説明します。",
    name: "プログラミング学習サポート"
  },
  questions: {
    benefit: {
      a: "コンテンツ開発者、言語愛好家、ソフトウェアエンジニア、学習者、学術実践者、医療の専門家、カスタマーサービス担当者など、さまざまな分野の個人がチャットGPT無料の利用で多くの利点を得ることができます。知識獲得、プロセスの自動化、スケジュール管理など、さまざまな領域で役立ちます。",
      q: "チャットGPT無料の利用者はどのような人が得益を受けるのですか？"
    },
    howmuch: {
      a: "いいえ、これはVOC AIによって作成された無料のChatGPTツールです。利用料金はかかりません。有料プランもありますが、”メールアドレスと電話番号を登録” すれば、だれでも “無料” で使うことができます。",
      q: "VOC AIによるチャットボットオルタナティブの費用はいくらですか？"
    },
    originality: {
      a: "チャットGPT無料は広範なデータセットでの継続的なトレーニングによって、質問の構造や文脈的な手がかり、ユーザー提供情報の品質などの要素を考慮して独自の回答を生成する能力を獲得しています。これにより、チャットGPTは個別化された文脈に即した応答を生成することができます。",
      q: "チャットGPT無料はコンテンツの独自性をどのように保証していますか？"
    },
    platforms: {
      a: "具体的にどの企業がGPT4とコラボレーションし、垂直市場向けのAIを開発したかによります。当社はEコマースの販売者が、Amazonのレビューを分析して勝ち組製品を特定できるよう取り組んできました。これにより、顧客の不満やニッチ市場で明らかにされていない顧客の要件を把握することができます。",
      q: "チャットGPTはどのプラットフォームや統合ツールと連携できますか？"
    },
    secure: {
      a: "チャットGPTの親会社であるOpenAIは、提供されたデータをモデルのトレーニングやニーズに合わせたパフォーマンス向上のために利用します。ただし、個人のデータの保護は厳重に行われ、プライバシーとセキュリティには十分な配慮がされています。",
      q: "チャットGPTを使用する際に、データはどれくらいプライベートかつ安全性が保たれていますか？"
    },
    title: "よくある質問"
  },
  quickGuide: "Chatgpt代替案のクイックガイド",
  seoDesc: "シュレックスChatGPTセラーアシスタントは、世界の主要なEコマースサイトに対応しています。あなたの質問に答えて、AIアシスタントに任せましょう。",
  seoTitle: "ChatGPT Free Chat - Shulex VOC",
  shulexVOCAnswer: "シュレックスは、グローバルな顧客の声と製品調査のためのSaaSプラットフォームです。ChatGPTを利用することで、顧客に愛される製品を5倍速く出荷することができます。指一本動かすことなく、豊富なインサイトを発見できます。センチメント分析とAI/ChatGPTテクノロジーを活用することで、売り手（ブランド）は市場機会を特定し、勝てる商品を定義することができます。詳しくは[https://www.voc.ai](https://www.voc.ai/jp?utm_source=copilot)",
  shulexVOCAnswer2: "VOC AIは、企業がAmazonのレビュー分析から貴重な顧客のインサイトを得るのを支援するAIパワードプラットフォームです。顧客プロファイル、感情分析、購買動機、顧客の期待などの中核的な機能を提供することで、ビジネスは顧客の声の力を活用し、顧客エクスペリエンス、製品の研究と選択、品質と評判の最適化について包括的な視点を得ることができます。このデータから得られる洞察は、顧客とブランドの健全な関係を築くために活用することができます。",
  shulexVOCQuestion: "VOC AIとは何ですか？",
  social: {
    content: "対象のオーディエンスの興味に合った魅力的なソーシャルメディアの投稿やコメントを作成します。また、当社のソーシャルメディアツールもお試しください。詳細はこちら：{link}",
    name: "ソーシャルメディア運用"
  },
  startExtension: "VOC AI Extensionでレビュー分析開始",
  submit: "送信",
  tools: "ツール",
  toolsFor: "ChatGPTアマゾン・ツール",
  tryChatbot: "VOC AIのChatBotを試してみる",
  tryTools: "他のAIツールを試す",
  tutorial: "シュレックス・コパイロット・チュートリアル",
  upgrade: "無料で提供されているクエリをすべて使用しました。ChatGPT APIは高価なため、より多くのクエリを取得するにはプランを{upgrade}してください。",
  upgradeReplace: "アップグレード",
  usingGPT4: "GPT-4 を使用する",
  welcome: "チャットボットオルタナティブへようこそ",
  welcomeContent: "ChatGPTは、人工知能を搭載した高度なチャットボットで、問い合わせからパーソナライズされた推奨まで、さまざまなタスクでユーザーをサポートするように設計されています。このチャットボットは、自然言語処理を活用してユーザーの入力を把握し、インタラクティブな会話を行います。さまざまなプラットフォームやデバイスからアクセスできるため、スムーズで効果的なユーザーエクスペリエンスが保証されます。Shulex VOCによるチャットボットオルタナティブは完全に無料です。特定の国では、ChatGPT が OpenAI によってブロックされています。代わりに弊社の Chatgpt 代替手段を使用できます。",
  whatType: "チャットGPTはどのようなタスクにおいてサポートを提供できますか？",
  writing: {
    content: "読者を引きつけ、リードを引き出す魅力的なブログ記事、広告コピー、ランディングページを生成します。",
    name: "ウェブコンテンツ制作"
  }
};
