export default {
  FBAfees: "FBA 手数料",
  afterSalesCost: "アフターセールスコスト",
  amazonFees: "アマゾン手数料",
  apply: "[適用]",
  blogs: {
    blog1: {
      content: "amazonは私たちの買い物方法に革命をもたらし、そのフルフィルメント by Amazon（FBA）プログラムはオンライン販売の状況を変えました。Amazonの出品者が採用している最も収益性の高い戦略の1つは、自社ブランドです。この記事では、Amazon FBAプライベートラベルの世界を掘り下げ、その利点、仕組み、成功の秘訣を探ります。",
      title: "2023年のアマゾンFBAプライベートラベルガイド"
    },
    blog2: {
      content: "これで、Amazonアカウントに最初の商品を出品し、商品を発送する準備ができました。これで、AmazonのFBAプログラムを利用できるようになります。この記事では、初めての Amazon FBA 貨物を発送するプロセス全体を説明します。初心者の方も、単に復習したい方も、私たちがお手伝いします。さっそく始めましょう！",
      title: "初めての Amazon FBA 発送方法:ステップバイステップガイド"
    },
    blog3: {
      content: "EXWを使用してサプライヤーからAmazonへの配送を管理する運送業者を見つけてください。Freightos は、貨物運送業者向けの検索エンジンおよび比較サイトです。料金の比較、出発地と目的地の選択、ばらばらの貨物またはコンテナの選択、出荷する箱の寸法/重量、出荷額、出荷準備が整う時期の入力を行います。",
      title: "FBA貨物輸送業者によるEコマースビジネスの最大化"
    },
    title: "関連ソース"
  },
  calc: "計算",
  calcSubtitle: "商品コスト、配送料、Amazon手数料、マーケティング手数料、およびその他の変数を調査して計算することは、ビジネスにとって非常に重要です。",
  calcTitle: "無料のアマゾン FBA 計算ツール",
  category: "カテゴリ",
  clothing: "衣類",
  compare: {
    c1: "アマゾン販売手数料",
    c2: "Amazon マンスリーストレージ",
    c3: "アマゾン注文処理",
    c4: "アマゾンウェイトハンドリング",
    c5: "アマゾンへのインバウンド配送",
    c6: "出品者倉庫へのインバウンド配送",
    c7: "出品者倉庫保管料",
    c8: "Amazonへの出品者フルフィルメント",
    c9: "出品者から購入者へのフルフィルメント",
    cost: "コスト",
    title: "FBA 対 FBM"
  },
  compare2: {
    c1: "a.パッケージの寸法重量：アマゾンは、商品の重量だけでなく、寸法重量に基づいて手数料を計算するようになりました。この変更は、大きくて軽い商品ほど手数料が高くなることを意味します。\nb.有効期限：出品者は、商品がAmazonのフルフィルメントセンターに到着した時点で、賞味期限が少なくとも90日間残っていることを確認する必要があります。\nc.マルチチャネル・フルフィルメント（MCF）：アマゾンはMCFのポリシーを更新し、最低注文サイズの要件が追加されました。\nd.フルフィルメントセンターで滞留する在庫：Amazonはフルフィルメントセンターで在庫が滞留している場合、出品者に通知し、在庫を回収または処分するオプションを提供するようになった。",
    c2: "フルフィルメント手数料は、AmazonのFBAプログラムを利用する際に発生する主なコストです。これらの手数料は、各ユニットの重量と寸法に基づいており、製品カテゴリによって異なる。2023年、アマゾンはアパレルやエレクトロニクスを含む多くのカテゴリーの手数料を値上げした。これらの手数料を理解し、全体的な価格戦略に反映させることが重要です。",
    c3: "Amazonは、フルフィルメントセンターに在庫を保管するために保管料を請求する。保管料は、在庫が占めるスペースの量と時期によって異なる。さらに、Amazonは長期保管料ポリシーを更新し、365日以上フルフィルメントセンターに在庫を保管する場合の料金を値上げした。",
    c4: "フルフィルメントと保管料に加えて、Amazonはお客様のビジネスの特定の状況に応じて他の手数料を請求する場合があります。例えば、ラベリング手数料、返品処理手数料、撤去手数料、その他の雑費が適用される場合があり、商品カテゴリーによって異なります。",
    c5: "また、FBAを利用する販売者は、販売された商品ごとに紹介料を支払う必要があります。これらの手数料は商品の販売価格に基づいており、商品カテゴリーによって異なる場合がある。アマゾンは2023年に紹介手数料の上限を引き上げ、高額商品をより高く販売するようになった。",
    c6: "商品を国際的に販売する場合、または他のマーケットプレイスからの注文を満たすためにFBAを利用する場合、輸出入手数料がかかる場合があります。これらの手数料は、国境を越えて商品を発送する際に発生する関税やその他の費用に充当されます。",
    f1: "ハイライト4 新ルール",
    f2: "フルフィルメント料金",
    f3: "保管料",
    f4: "その他料金",
    f5: "紹介料",
    f6: "輸出入手数料",
    subTitle: "Eコマースの状況が進化し続ける中、AmazonのFBAプログラムはオンライン販売者にとってますます人気のある選択肢となっています。しかし、FBAに関連するルールやコストについていくのは大変な作業です。このブログでは、2023年のFBA利用に関連する最新のルールとコストを理解するための包括的なガイドを提供します。",
    title: "アマゾンFBAコスト総合ガイド2023"
  },
  cost: "コスト",
  cta: "今すぐ使用する",
  damaged: "破損しています",
  data: "[データ]",
  fbaCalculator: "FBA カリキュレータ",
  goodsCost: "商品原価",
  goodsDamaged: "商品が破損しています",
  height: "高さ",
  hero1: {
    content: {
      c1: "この取り決めでは、出品者が在庫をAmazonに送り、Amazonが出品者に代わって注文の処理と履行を行います。",
      c2: " FBMモデルでは、出品者はAmazonを通じて注文を受けた後、自分の在庫を顧客に直接出荷します。",
      c3: " SFPプログラムでは、出品者はAmazon Primeの配送ポリシーを遵守しながら、自社の商品を直接購入者に出荷します。これにより、Amazonマーケットプレイスの商品にプライムバッジを表示することができます。",
      string2: "マーチャント (FBM) による発送:",
      string3: "出品者出荷プライム (SFP):",
      strong1: "アマゾン (FBA) による発送:",
      strong2: "マーチャント (FBM) による発送:",
      strong3: "出品者出荷プライム (SFP):"
    },
    title: "Amazon フルフィルメントコスト"
  },
  hero2: {
    content: {
      c1: " このプランは、1か月あたり40ユニット未満の販売を予定している出品者を対象としています。また、商品1点あたり0.99ドルに、追加の販売手数料が加算されます。",
      c2: " このプランは、販売量が多く、1か月あたり40ユニット以上の販売が見込まれる出品者を対象としています。また、月額39.99ドルに、追加の販売手数料が加算されます。",
      c3: " 商品価格、送料、ギフトラッピングの費用を含む、カテゴリー別の合計金額の割合に基づいて計算されます。出品者は、計算されたパーセンテージまたは最低金額のどちらか大きい方を支払う必要があります。",
      string2: "Amazonのプロフェッショナルセラープラン:",
      string3: "紹介料",
      strong1: "Amazonの個人出品者向けプラン:",
      strong2: "Amazonのプロフェッショナルセラープラン:",
      strong3: "紹介料"
    },
    title: "Amazon出品プランと販売手数料"
  },
  hero3: {
    content: "Amazonでは、在庫手数料、レンタル本のサービス料、大量出品手数料、返金管理手数料など、いくつかの追加販売手数料を課しています。Amazonのトラフィックを増やすことは非常に重要であり、その目標を達成するためには広告料と運営費が非常に高額になります。",
    title: "アマゾンのその他の費用"
  },
  isBattery: "リチウム電池搭載",
  length: "長さ",
  marketingCost: "マーケティングコスト",
  netProfit: "純利益",
  no: "いいえ",
  otherCost: "その他費用",
  otherMarketingCost: "その他のマーケティング費用",
  plasmaTV: "プラズマテレビ",
  ppcCost: "PPC コスト",
  price: "上場価格",
  prodCost: "製品コスト",
  prodSale: "製品販売",
  profit: "利益",
  profitMargin: "利益率",
  promotionalCost: "プロモーション費用",
  provides: "AIサポートを提供",
  purchasingCost: "購買コスト",
  qa: {
    a1: "100% 無料",
    a2: "Amazonでは商品の実際のコストデータへのアクセスを許可しておらず、すべての計算式はパーセンテージに基づいています。そのため、100% 正しい結論というわけではなく、あくまでも参考用です。",
    a3: "VOC AIは、センチメント分析とAI/ChatGPTテクノロジーを活用して、売り手（ブランド）が市場機会を特定し、勝てる製品を定義するのに役立ちます。",
    q1: "シューレックス FBA 電卓は無料ツールですか？",
    q2: "シューレックス FBA カリキュレータは正確ですか？",
    q3: "シューレックスとは？"
  },
  referralFees: "紹介料",
  referralRate: "紹介レート",
  result: "[結果]",
  returnRate: "返品率",
  revenue: "収益",
  sales: "セールス",
  seoDescription: "FBA 計算ツールは、販売者が Amazon によるフルフィルメントのコストと利益を確認するのに役立ちます。 Shulex 計算機は、潜在的な製品と競合他社の収益を計算できます。",
  seoTitle: "アマゾン FBA 計算ツール:2023年の受賞製品を見つけるための無料ツール Amazon",
  shipping: "集荷された配送料の合計",
  shippingCost: "アマゾンへの送料",
  shippingFee: "配送料",
  smallLight: "小型で軽量",
  steps: {
    list: {
      c1: "Amazonでの販売に関連する主なコストの一つは、フルフィルメント費用です。フルフィルメント費用を分析することで、費用を削減する機会を特定することができます。商品の梱包を最適化し、配送重量と寸法を最小限に抑えることや、在庫プレースメントサービスを利用して出荷を集約し、インバウンドの配送料を削減することを検討してください。",
      c2: "不必要な保管料を避けるためには、在庫レベルを常にチェックすることが不可欠です。定期的に在庫レベルを評価し、それに応じて出荷計画を調整しましょう。Amazonの在庫パフォーマンスダッシュボードを利用して、在庫管理に関する洞察を深め、改善の機会を見つけましょう。",
      c3: "紹介料もAmazonで販売する際の重要なコストです。すべての手数料を考慮し、ビジネス経費をカバーするマークアップを含む競争力のある価格戦略をとるようにしましょう。また、Amazonの広告ツールを活用して、商品の認知度を高め、売上を伸ばすことも検討しましょう。",
      c4: "AmazonのFBAプログラムを利用することで、Amazonプライム顧客へのアクセスや、より迅速な配送時間など、多くのメリットが得られます。保管料を最小限に抑えるために在庫レベルを最適化し、他のマーケットプレイスからの注文を満たすためにMCFを使用し、返品や顧客からの問い合わせのためにFBAのカスタマーサービスを活用することで、FBAを活用しましょう。",
      c5: "Amazonは、お客様の商品やビジネス慣行に基づいてその他の手数料を請求する場合があります。アカウント明細を定期的に確認し、予期せぬ請求や最適化の可能性がある分野を特定しましょう。",
      t1: "フルフィルメント・コストの分析",
      t2: "在庫レベルの監視",
      t3: "製品価格戦略の最適化",
      t4: "FBAを最大限に活用する",
      t5: "雑費について口座を確認する"
    },
    subTitle: "Amazonセラーとして、販売コストを最適化することは、収益性を維持し、ビジネスを成長させるために非常に重要です。Amazonの販売コストを最適化するためのヒントをいくつかご紹介します。",
    title: "アマゾン販売コストを最適化するには？"
  },
  titleText: {
    subtitle1: "フルフィルメント by Amazon (FBA) は、Amazonが提供するサービスで、第三者の出品者が注文処理と配送プロセスを効率化できるよう支援します。その背景にある考え方は簡単です。出品者は商品の販売に集中し、Amazonは配送を担当します。Amazonの出品者は、商品選択段階、Amazonオンボーディング段階、または長期的なビジネス段階で、コストを十分に考慮する必要があります。無料の計算ツールを使えば、FBAの費用、商品の製造と送料、Amazonの手数料、マーケティングプロモーションの費用を明確に表示できます。",
    title1: "FBAは商品とFBMのどちらが良い選択ですか？"
  },
  totalCost: "総コスト",
  totalRevenue: "総収益",
  undamaged: "損傷なし",
  unit: {
    cm: "cm",
    g: "g",
    inch: "インチ",
    kg: "kg",
    ounces: "オンス",
    pounds: "ポンド"
  },
  unitCost: "ユニットコスト",
  unitsSold: "販売ユニット数",
  updateRate: "更新レート",
  video: {
    createBy: "動画の作成者 {author}",
    title: "初心者向けAmazon FBA 2023（ステップバイステップチュートリアル）"
  },
  weight: "体重",
  width: "幅",
  yes: "はい"
};
