export default {
  affiliate: {
    btn: "アフィリエイトになる",
    content: "初回購入、更新、アップグレードを問わず、紹介した販売ごとに20%のコミッションが得られます。",
    name: "アフィリエイトプログラム"
  },
  copyRight: "著作権©2023VOCAIInc.無断複写・転載を禁じます。",
  influencer: {
    btn: "今すぐ加入",
    content: "ソーシャルメディア上でVOC.AIを推薦し、VOCAIをシェアして頂くと、20％のコミッションを差し上げます！",
    name: "インフルエンサープログラム"
  },
  introduce: "VOC AIは、センチメント分析（感情分析）とAI/ChatGPT技術を活用することで売り手（ブランド）が市場チャンスを獲得できます。ビジネスの成長を見守り、より満足のいく顧客体験を提供する支援をいたします。",
  report1: "プランニングボードマーケティングレポート",
  report2: "ペット用自動給餌器市場レポート",
  report3: "ポータブル発電所VOCレポート",
  report4: "ベッド下収納市場レポート",
  report5: "ファッションパーカー＆スウェットシャツ市場レポート"
};
