export default {
  aboutUs: "会社概要",
  action: "VOC分析を無料で開始",
  ad: {
    desc: "シュレックスの無料トライアルに登録して、ChatGPTを使用して、顧客が好む製品を5倍速く出荷しましょう。指一本触れずに、豊富なインサイトを発見してください。",
    enter: "Eメールアドレスの入力",
    footer: "メールアドレスを入力すると、登録が完了します。",
    forFree: "無料",
    tip: "メールアドレスを入力すると、登録が完了します。"
  },
  addToChrome: "Chromeに追加",
  affiliate: "アフィリエイト",
  aiChatbot: {
    cards: {
      card1: {
        content1: "あなたのデータに合わせてカスタマイズ",
        content2: "正確な回答を提供",
        content3: "無関係な会話を避ける",
        content4: "不正確な情報を防ぐ",
        title: "信頼性の高いAIチャットボット",
        top: "サポート量を減らす"
      },
      card2: {
        content1: "顧客との会話を自動的に解読して戦略をカスタマイズ - 誘導から人間によるサポートまで AI 主導の応答",
        content2: "専門的なタスクの実行",
        title: "意図を持って戦略を立てる",
        top: "安全で信頼できるサポートを提供"
      },
      card3: {
        content1: "24時間365日対応のチャットボットサポートで顧客サービスを向上させましょう",
        content2: "営業時間の制限から解放され、24時間体制でシームレスなサポートを提供します",
        title: "24時間365日対応チャットボット",
        top: "チームの生産性を最大化"
      }
    },
    learnMore: "VOC.AIチャットボットの詳細",
    name: "Solvea-AI Agent",
    subtitle: "問い合わせに迅速に対応し、チケットの作業負荷を最小限に抑える、安全で正確なソリューションを提供します。効率と満足度を即座に向上させます。",
    title: "顧客からの質問の 50% 以上を即座に自動化します。",
    videoValues: [
      {
        content: "独自のデータに基づいてトレーニングされた AI チャットボット。質問に対する正確な回答を確保し、本題から外れた議論を排除し、誤解を招く回答を防ぎます",
        title: "独自の AI チャットボットを構築する"
      },
      {
        content: "Voc Solvea-AI Agent は、ファイル、メールボックス、Zendesk ヘルプセンター、パブリック URL などのさまざまなソースからコンテンツをシームレスに取り込みます",
        title: "多様な情報源からの即座の回答"
      },
      {
        content: "お気に入りのツールからさらに価値を引き出します。 Voc AI チャットボットは、顧客がどこにいても会話を続けることができます。",
        title: "シームレスなオムニチャネル会話"
      },
      {
        content: "複雑なケースを優先順位付けして人間のサポートにスムーズに転送し、顧客が最高のエクスペリエンスを確実に受けられるようにします。",
        title: "必要に応じて人的サポートが利用可能"
      }
    ]
  },
  allArticles: "すべての記事",
  author: "著者",
  blog: "ブログ",
  blogFooterDesc: "NO.1チャットGPTツールの圧倒的な機能で、あなたのビジネスの成長に火をつけましょう。まずは1日間の無料トライアルをお試しいただき、ご都合に合わせて解約してください。",
  blogFooterTitle: "成功するビジネスは今すぐ始まります",
  blogTitle: "VOC AI ブログ",
  blogTitle1: "注目のガイドとリソース",
  blogTitle2: "最新ブログ",
  brandTitle: "みんなVOC AIを信頼している",
  chatbotFreeTrial: "AIチャットボットの無料トライアル",
  checkTools: "すべてのツールを確認",
  checkVideo: "ビデオをチェックしてください",
  clickUpload: "クリックでファイルをアップロード",
  comments: {
    anker: {
      comment: "「わずか 10 日間で、VOC AI は問い合わせの 45% を解決し、期待を上回りました。」",
      desc: "Anker Innovations LTD コミュニケーション部長"
    },
    c1: "\"私がペット業界に入りたいと思ったとき、シュレックスのおかげで簡単に競合他社を区別し、購買動機を理解することができました。この楽しい分野への旅に役立つツールでした！👌 \"",
    c2: "昨年の冬、私たちはスマート・ドアベルのラインアップを一新したいと考えていました。消費者の期待を通じて、ナイトビジョン機能が最も言及されていることが明らかになり、私たちの研究開発の優先順位が決まりました。",
    c3: "ペット業界に入りたいと思ったとき、シュレックスのおかげで競合他社を簡単に見分けることができ、購買動機を理解することができました。この楽しい分野への旅に役立つツールでした！",
    c4: "この強力なツールを使って、充電器のレビューを分析したところ、充電速度に51％の不満があることがわかった。充電器の製品改良により、星の評価は4.3から4.7になった。",
    c5: "消費者レビューを読む時間を取ることは、日常生活において不可欠なことです。シュレックスは、重要なキーワードを素早く特定し、その背後にあるセンチメントを評価することで、それを容易にします！",
    c6: "アマゾンの何百万ものレビューをスクロールする代わりに、今では画像やビデオを含むカスタマーレビューをわずか数秒でダウンロードできる。高速で安定しています。",
    c7: "日々のお客様からのお問い合わせは、返答までに時間がかかることが多く、お客様にご満足いただけないことがほとんどです。 VOC AI は、ユーザーの意図を迅速に特定し、知識ベースを自動的に学習して消費者の言語で応答することで、作業を容易にします。",
    c8: "VOC AIが提供するさまざまなAIツールは、ChatPDFなど、私の仕事の多くの面で非常に役に立っています。さらに良いのは、これらのツールが無料であることです。",
    com1: {
      text: "これは、私が本当に気に入っている初めての真のネイティブAIツールである。",
      title: "7桁のAmazon FBAブランドを構築し成長させる"
    },
    com2: {
      text: "VOC AIは製品リサーチを新たなレベルに引き上げ、信じられないほど役立ちます",
      title: "エボルブ・メディア・エージェンシー"
    },
    com3: {
      text: "VOC AIは、ユーザーフレンドリーなインターフェースで実用的な洞察を提供する非常に強力なツールであり、この貴重なデータはAmazonセラーにとって不当な利点となります。",
      title: "数百万ドルのアマゾンFBAセラー"
    },
    com4: {
      text: "VOC AI VOCは、あなたの商品を本当に目立たせる方法を見つけることで、Amazonでさらなる成功を成し遂げるのに役立ちます。",
      title: "アマゾンのブランドを7桁で売却"
    },
    com5: {
      text: "VOC AI VOCは、Amazonの競合相手を圧倒し、完全に打ち負かすのに役立ちます。これは本当にゲームチェンジャーであり、私はこのようなものを見たことがありません。",
      title: "7桁のアマゾンセラー"
    },
    com6: {
      text: "VOC AI は、オンラインで商品を販売している場合に必須のツールです。オンライン ビジネスを間違いなく飛躍的に成長させます。AI には、多くの時間と労力を節約し、競合他社に対して不当な優位性をもたらす便利な機能が多数あります。",
      title: "デジタルマーケティングYoutubeチャンネル"
    },
    customerService: "顧客サービス",
    marketingManager: "マーケティング・マネージャー",
    marketingOperation: "マーケティング運営",
    owner: "オーナー",
    productManager: "プロダクト・マネージャー"
  },
  contactUs: "お問い合わせ",
  content: "コンテンツ",
  cookie: {
    accept: "受け入れ",
    content1: "シュレックスVOCは、ウェブサイトを正常に機能させるためにクッキーを使用し、お客様の嗜好、デバイス、過去の行動に関する情報を保存します。このデータは集計または統計的なものであり、お客様個人を特定することはできません。当社が使用するクッキーの詳細および同意の撤回方法については、当社の",
    content2: "Googleアナリティクスは、当ウェブサイトのユーザーエクスペリエンス向上のために使用しています。当サイトを利用し続けることで、Google AnalyticsによるCookieの使用とデータ収集に同意したものとみなされます。",
    content3: "これらのクッキーを受け入れてもよろしいですか？",
    content4: "そうでない場合は、リンクをクリックしてクッキーの設定を管理することができます。",
    reject: "拒否",
    title: "本サイトはCookieを使用しています。"
  },
  copyGuide: "以下の内容をコピーして、下の「テキスト」セクションに貼り付けてください。",
  demo: "問い合わせ",
  downloadExtension: "エクステンションのインストール",
  dropFile: "ここにファイルをドロップするか",
  experienceContent1: "レビューの感情とキーワードを抽出します",
  experienceContent10: "素晴らしいAIツール。すべて無料!",
  experienceContent2: "ASINやブランドの比較ができます",
  experienceContent3: "誰が、いつ、どこで、何を購入したかを分析します",
  experienceContent4: "次に何を構築するかを優先するために、顧客のニーズを理解します",
  experienceContent5: "製品の機能や購入者の動機を調査します",
  experienceContent6: "画像や動画を含め、無料で安定して高速に分析。VOC分析、アマゾンレビュー、アマゾンセラーに対応",
  experienceContent7: "Amazonのレビューデータをすべて提供してください",
  experienceContent8: "サポートに関する質問の80%を即座に解決",
  experienceContent9: "AmazonとShopifyの売り手のための最初のChatGPTツールキット",
  experienceTitle1: "VOC分析 - 感情分析",
  experienceTitle10: "Eコマースツール",
  experienceTitle2: "競合分析 - アマゾンセラー比較",
  experienceTitle3: "顧客分析 - 顧客プロファイル",
  experienceTitle4: "顧客分析 - 期待分析",
  experienceTitle5: "製品調査 - 製品NR＆PR機能、購入者の動機",
  experienceTitle6: "アマゾンレビューのエクスポート/分析",
  experienceTitle7: "詳細なレビュー分析",
  experienceTitle8: "AIカスタマーサービス",
  experienceTitle9: "ChatGPT 拡張機能",
  extension: "Chrome拡張機能",
  feature0: "アマゾンレビュー分析",
  feature1: "アマゾンレビュー輸出",
  feature2: "競合分析",
  feature3: "顧客分析",
  feature4: "顧客ニーズ",
  feature5: "商品リサーチ",
  feature6: "感情分析",
  featured: "おすすめ",
  followUs: "詳細についてはフォローしてください",
  generate: "生成",
  gptEcommerce: "Eコマース用チャットGPT",
  guideModal: {
    countExceeded: "最大使用数を超えました！",
    signUp: "サインアップして無制限にアクセスする",
    title: "最高の Amazon レビューアナライザー",
    value1: "たくさんのレビューから、長所と短所、顧客のニーズなどを分析します。"
  },
  headSubtitle: "AI を搭載したオールインワン ソリューションでコストを削減し、顧客満足度を高めます。顧客を熱狂的なファンに変えましょう。今すぐあなたの可能性を解き放ちましょう。",
  home: "ホーム",
  intergration: "統合",
  languageDetect: "現在のブラウザの言語が英語であることを検出しました：",
  legal: "法律の",
  links: "リンク",
  login: "ログイン",
  longUnit: "ロングユニット",
  mayInterested: "あなたも興味があるかもしれません",
  myAccount: "マイアカウント",
  news: "詳細を読む",
  noResult: "結果が見つかりません。",
  nodata: "データが返されませんでした。内容を変更してみてください。",
  pasteOrType: "テキストを貼り付けるかタイプして、無料のワードクラウドを作成しましょう。",
  privacyPolicy: "プライバシー ポリシー",
  productTitle: "VOC分析とアマゾンレビューで最高の製品調査体験を",
  read: "今すぐ読む",
  readmore: "続きを読む",
  report: "VOC レポート",
  requestDemo: "セールスにご連絡",
  requestDemo2: "セールスにご連絡",
  reset: "リセット",
  resource: "リソース",
  reviewAnalysis: "VOC INSIGHT",
  search: "検索",
  searchDesc: "私たちの記事やガイドなどは、何千人もの同僚がビジネスをより良くするのに役立っています",
  searchResource: "リソースを検索する",
  searchTitle: "ビジネスの急成長に役立つリソース",
  searchresult: "検索結果",
  seoDescription: "VOC AI の革新的な AI 駆動型カスタマー サービス ソリューションにより、コストを削減し、顧客満足度を高め、収益を増加させることができます。",
  seoTitle: "VOC AI | 唯一の統合型カスタマーエクスペリエンス管理プラットフォーム: 顧客インサイトと AI チャットボットの卓越性が融合 ",
  share: "シェア",
  shulexDesc: "VOC AIは、感情分析とAI/ChatGPT技術を活用し、売り手アマゾンセラーが市場機会を特定し、勝ち組商品を定義することを支援します。",
  signIn: "ログイン",
  signUp: "新規登録",
  signUpFree: "無料登録",
  site: {
    comments: {
      title1: "人々に愛されている",
      title2: "15万人以上のユーザーがVOC AIを利用している"
    },
    headScreen: {
      desc: "AIを活用してグローバルな顧客洞察、製品研究を提供し、顧客サービスに革命をもたらすSaaSプラットフォーム。\n効率を高め、コストを抑え、常に一歩先を行きましょう！",
      earning: "収益",
      reviews: "カスタマー レビュー",
      searchDesc: "毎日リアルタイムで更新される10億件を超える世界中の製品レビューデータ",
      thisWeek: "今週",
      title: "あなたのビジネスを\nNo.1チャットGPTツール",
      videoIntro: "VOC AI は状況を一変させました。 ChatGPT を使用すると、顧客が好む製品を 5 倍の速さで出荷できるようになります。何もせずに豊富な洞察を発見し、カスタマー サポートの質問の 80% を解決します。"
    },
    "package": {
      Recommended: "おすすめ",
      chatbot: {
        ent: {
          value1: "100,000 + メッセージ クレジット/月",
          value2: "戦略管理",
          value3: "意図の識別",
          value4: "高度なAPI"
        },
        pro: {
          value1: "1,000 メッセージ クレジット/月",
          value10: "エージェントに転送",
          value2: "複数のファイルをアップロードする",
          value3: "無制限のウェブサイトに埋め込む",
          value4: "会話履歴を表示する",
          value5: "AI支援ブラウザプラグイン",
          value6: "FAQ管理",
          value7: "APIアクセス",
          value8: "ライブチャット",
          value9: "マルチチャンネル統合"
        },
        team: {
          value1: "10,000 メッセージ クレジット/月",
          value10: "エージェントに転送",
          value11: "削除 Powered by Shulex",
          value12: "GPT-4を選択するオプション",
          value2: "マルチチャンネル統合",
          value3: "複数のファイルをアップロードする",
          value4: "無制限のウェブサイトに埋め込む",
          value5: "会話履歴を表示する",
          value6: "AI支援ブラウザプラグイン",
          value7: "FAQ管理",
          value8: "APIアクセス",
          value9: "ライブチャット"
        }
      },
      desc: "最適なプランを選択してビジネスの強化を始めましょう",
      ent: {
        desc: "より多くのデータとカスタムモデルについては、VOC AI Enterprise Planをご覧ください。より多くのデータを必要とする経験豊富な販売者に最適です。",
        suit: "企業および大規模グループ向け",
        value1: "オールインチームプラン",
        value10: "製品スペシャリスト 24 時間 1-1 サービス",
        value11: "マーケットインサイト 500 レポート/日",
        value12: "マーケット・インサイト 無制限レポート/日",
        value2: "カスタムアカウント番号",
        value3: "カスタマイズ可能なCopilotクエリパッケージ",
        value4: "カスタム分析モデル",
        value5: "細分化された市場に関する洞察",
        value6: "世界的な商品の監視",
        value7: "AI チャットボット",
        value8: "カスタムデータソース",
        value9: "カスタマーインサイト無制限レポート/日"
      },
      free: {
        desc: "無料のChrome拡張機能でブラウジングを効率化 - 今すぐダウンロード！",
        value2: "コパイロット 40クエリー/日 無料",
        value3: "アマゾンレビュー分析（結論は5つだけ）"
      },
      freeExtension: "無料のクローム拡張機能",
      listing: "リスティング最適化",
      pro: {
        desc: {
          after: "いつでも退会できます。",
          first: "VOC AI Pro をお試しください",
          free: "1 日間リスクフリー"
        },
        suit: "個人用",
        value1: "アカウントは 1 つだけ",
        value10: "マーケットインサイト 20 レポート/日",
        value11: "AI 分析トピック",
        value12: "顧客インサイト 20レポート/日",
        value2: "無料のクローム拡張機能",
        value3: "Copilot は 1 日あたり 120 のクエリを取得します",
        value4: "単一 Asin の詳細な分析",
        value5: "マルチアシンのAmazonレビュー分析",
        value6: "Amazon Q&A分析",
        value7: "AI リスティングの最適化 10 クエリ/日",
        value8: "競合分析",
        value9: "カスタマーインサイト 20 レポート/日"
      },
      qa: "アマゾン Q&A 分析",
      team: {
        suit: "チームおよび中小企業向け",
        value1: "4 アカウントを追加して追加を許可する",
        value10: "マーケットインサイト 100 レポート/日",
        value11: "顧客インサイト 100レポート/日",
        value2: "AI とカスタム分析のトピック",
        value3: "無料のChrome拡張機能",
        value4: "Copilot は 1 日あたり 1000 件のクエリを取得します",
        value5: "単一 Asin の詳細な分析",
        value6: "マルチアシンのAmazonレビュー分析",
        value7: "Amazon Q&A分析",
        value8: "AI リストの最適化 50 クエリ/日",
        value9: "競合分析"
      },
      title: "ビジネスの成長を見守り、より満足のいく顧客体験を提供する準備はできていますか?"
    },
    sellersSay: {
      desc: "私たちは、世界中の[50万人以上]の起業家と主要ブランドをサポートしています。",
      l1: "以前は20時間かかっていた取材が、今では1時間で済む。",
      l2: "VOC AIは非常に影響力があり、それなしでは運営できません。",
      l3: "Chromeの拡張機能やレビューのインサイト、リスティング最適化の提案が素晴らしい！",
      l4: "特定の製品の好き嫌いをすばやく理解できます。",
      title: "売り手が言っていること"
    },
    tabs: {
      copilot: {
        desc: "ChatGPT搭載のツールを備えた電子商取引のパーソナルアシスタントで、提案の提供、質問への回答、レポートやPRDデザインの自動化により、業務を改善します。",
        shulexChat1: "ブルートゥースイヤホンのBSRベースでの先月の売上高は23,943台で、前月から5％の増加です。",
        shulexChat2: "新製品および競合製品のレポートが作成されました。",
        shulexChat3: "今月のChargerのデータに注目して、レポートで売上が伸びた製品に基づいた製品戦略計画を立ててください。",
        shulexChat4: "これら5つのBluetoothイヤホンは、VRデバイスへの対応、8時間以上のバッテリー寿命、ノイズリダクション機能により売上が増加しました。ユーザーの購入動機は割引の影響を受け、ユーザー名のフィードバックには製品の特定の長所と短所が記載されていました。",
        shulexChat5: {
          Amazon: "Amazon",
          Shopify: "Shopify",
          Walmart: "Walmart",
          l1: "新しい Bluetooth イヤホン製品のデザインとページレイアウトが完成しました。",
          l2: "見てみる",
          l3: "コア・セリング・ポイント:",
          l4: "1. 長い電池寿命",
          l5: "2. 様々なサイズにフィットする複数のイヤホンアダプター",
          l6: "3. クリスマスプレゼントに最適",
          l7: "クリックしてページデザインを見る:",
          l8: "コアシーン:旅行、スポーツ、贈答。"
        },
        shulexChat6: "新製品および競合製品のレポートが作成されました。",
        title: "電子商取引用 VOC AI Copilot",
        userChat1: "ブルートゥースイヤホンの最近の販売動向は？",
        userChat2: "当社製品の性能はどうですか？",
        userChat3: "スティーブンに我々の製品戦略を語ってもらおう。",
        userChat4: "これらの製品の売上が増加したのはなぜですか？",
        userChat5: "デザインとページレイアウトを作成する。",
        userChat6: "商品が販売されてレビューを受けたら、分析レポートを作成してください。"
      },
      extension: {
        desc: "AmazonとShopifyのセラーのための最初のChatGPTツールキット。先進的なChatGPTツールは、AmazonとShopifyのセラーに顧客インサイト、商品リサーチ、出品最適化を提供します。",
        title: "VOC AI ChatGPTエクステンション"
      }
    },
    videos: {
      title: "VOC AI がどのように e コマースを強化するか"
    },
    whyShulex: {
      b1: {
        Integration: "10+\n統合",
        desc: "Amazon のすべての製品レビューと BSR データ、他のプラットフォームのカスタマイズ サービスをサポート",
        title: "Amazonの完全なレビューデータ"
      },
      b2: {
        Algorithm: "100+\nアルゴリズム",
        desc: "ChatGPT などのアルゴリズム機能を組み合わせると、自然言語処理、ネット処理",
        title: "アルゴリズムモデル"
      },
      b3: {
        Faster: "10倍速い",
        desc: "Amazon、Shopify、SurveyMonkey、Facebook、Instagram、Walmart、Salesforce、AfterShip",
        stable: "5倍の安定性",
        title: "オムニチャネル統合"
      },
      b4: {
        Experts: "100+\n専門家",
        desc: "製品選択、製品最適化、消費者調査、マーケティング戦略",
        title: "専門家チーム"
      },
      title: "VOC AIを使用する理由は?"
    }
  },
  sourceText: "ペースト/タイプ",
  startTrial: "無料トライアルを開始",
  subtitle: "ChatGPTを使えば、顧客が気に入る製品を5倍の速さで出荷できます\n指一本動かさずに豊富なインサイトを発見できます",
  support: "ナレッジ",
  tagTitle: "売り上げを伸ばす\nシュレックスVOCと今すぐ！",
  teamSpecial1: {
    subtitle: "アマゾン、ショップファイ、サーベイモンキー、フェイスブック、インスタグラム\nウォルマート、セールスフォース、アフターシップ",
    title: "オムニチャネル統合"
  },
  teamSpecial2: {
    subtitle: "ChatGPT などのアルゴリズム機能を組み合わせると、\n 自然言語処理、ネット処理",
    title: "主要なアルゴリズムモデル"
  },
  teamSpecial3: {
    subtitle: "アマゾンレビューとBSRデータを提供し、他のプラットフォームのカスタマイズサービスもサポートします",
    title: "大量のデータ"
  },
  teamSpecial4: {
    subtitle: "VOC分析、アマゾンレビュー、アマゾンセラーに最適な商品選定、商品最適化、消費者調査、マーケティング戦略については、こちらをご覧ください",
    title: "優れたナレッジベース"
  },
  teamTitle: "最もスマートなAIとスペシャリストチームが搭載",
  termsConditions: "規約",
  title: "顧客を理解して売上を伸ばす: 顧客インサイトと AI チャットボットの融合",
  tools: {
    captionGenerator: {
      desc: "無料のソーシャルメディア・キャプション・ジェネレーター・ツールは、ソーシャルメディアの投稿にクリエイティブで魅力的なキャプションを提供し、時間を節約し、コンテンツのインパクトとリーチを高めるのに役立ちます。",
      name: "ソーシャルメディア・キャプション・ジェネレーター",
      videoTitle: "ソーシャルメディアキャプションジェネレーターの使用方法"
    },
    copilot: {
      desc: "Copilotツールは、翻訳サービス、チャット機能、よくある質問への回答を提供する多機能なAI搭載アシスタントで、日常生活のさまざまなタスクの貴重なパートナーとなってくれる。",
      name: "GPT 無料チャット"
    },
    insTagGenerator: {
      desc: "無料のInstagramハッシュタグジェネレーターツールは、ユーザーが自分の投稿に最も関連性が高く人気のあるハッシュタグを見つけ、プラットフォーム上での視認性とエンゲージメントを高めるのに役立ちます。",
      name: "インスタグラム・ハッシュタグ・ジェネレーター",
      videoTitle: "Instagramハッシュタグジェネレーターの使用方法"
    },
    name: "ツール",
    seoDescription: "リードを引き付けてコンバージョンを促進するのに役立つ無料のAIツールを多数ご紹介します。100% 無料、ログイン不要！",
    seoTitle: "無料のAIジェネレーターとツール | ログイン不要-Shulex VOC",
    shopifyStores: {
      desc: "無料のShopify店舗検索ツール。無料ツールを使って簡単にShopifyストアを検索できます。ショップの詳細な情報を得ることで、ショッピングの旅における賢い選択が可能になります。",
      name: "Shopify店舗リスト",
      videoTitle: "当社のShopifyストアを使用する方法"
    },
    title: "素晴らしいツールを使う",
    ttCaption: {
      desc: "無料のTiktokキャプション・ジェネレーター・ツールは、Tiktok投稿にクリエイティブで魅力的なキャプションを提供し、時間を節約してコンテンツのインパクトとリーチを高めます。",
      name: "Tiktokキャプション・ジェネレーター",
      videoTitle: "Tiktokキャプションジェネレーターの使用方法"
    },
    ttHashtag: {
      desc: "無料のTiktokハッシュタグジェネレーターツールは、ユーザーが自分の投稿に最も関連性が高く人気のあるハッシュタグを見つけ、プラットフォーム上での可視性とエンゲージメントを高めるのに役立ちます。",
      name: "Tiktokハッシュタグ・ジェネレーター",
      videoTitle: "Tiktokハッシュタグジェネレーターの使用方法"
    },
    ttUsername: {
      desc: "無料ユーザー名作成ツールは、Tiktokのユニークでクリエイティブなユーザー名を作成します。",
      name: "Tiktokユーザー名ジェネレーター",
      videoTitle: "Tiktokユーザー名ジェネレーターの使用方法"
    },
    typingTest: {
      desc: "無料のタイピング速度テストでコミュニケーション力を高めましょう。1 分間のテストで WPM と CPM のスコアを即座に確認できます。WPM と精度を無料で学習できます。今すぐ始めましょう。",
      name: "タイピング速度テスト"
    },
    unitConverter: {
      desc: "長さ、重さ、体積、温度など、さまざまな測定単位を簡単に変換できる単位変換ツールです。",
      name: "単位コンバーター",
      videoTitle: "ユニットコンバーターの使用方法"
    },
    usernameGenerator: {
      desc: "無料ユーザー名作成ツールは、ソーシャルメディア、電子メール、その他のオンラインアカウント用のユニークでクリエイティブなユーザー名を作成します。",
      name: "ユーザー名ジェネレーター",
      videoTitle: "ユーザー名ジェネレーターの使用方法"
    },
    views: "ビュー: {text}",
    wordcloud: {
      desc: "無料のワードクラウドジェネレーターは、テキストブロック内で頻繁に使用される単語を視覚的に表現します。",
      name: "ワードクラウド",
      subTitle: "あらゆる電子商取引やソーシャルメディアからのテキストを、すばやく簡単に視覚的に分析できます",
      title: "ChatGPTを使用した最初の無料ワードクラウドジェネレーター"
    }
  },
  trial: "無料体験",
  trusted: "40万社以上の企業から信頼されています",
  tryFree: "無料体験版",
  uploadFile: "ファイルのアップロード",
  useAI: "ChatGPTツールを使用して、コンテンツに基づいて関連する単語を生成します。",
  user1: "経営者",
  user2: "マーケター",
  user3: "製品管理",
  videoSubtitle: "お客様の声",
  videoTitle: "私たちについて",
  viewAll: "すべて表示",
  viewAllArticles: "すべての記事を表示",
  viewDemo: "デモを表示",
  voc: {
    cards: {
      card1: {
        content1: "顧客からのフィードバックの核心を深く掘り下げます。顧客が何を言っているかだけでなく、製品やサービスについて顧客が本当にどう感じているかを理解します。",
        title: "詳細なレビュー分析",
        top: "高度な感情分析"
      },
      card2: {
        content1: "分析時間を 5 時間以上からわずか 20 分に大幅に短縮します。これにより、単調な作業に煩わされることなく、戦略に集中できるようになります。",
        title: "時間の節約",
        top: "時間効率の指標"
      },
      card3: {
        content1: "顧客からのフィードバックの核心を深く掘り下げます。顧客が何を言っているかだけでなく、製品やサービスについて顧客が本当にどう感じているかを理解します。",
        title: "実用的な洞察ジェネレーター",
        top: "ユーザーフレンドリーなダッシュボード"
      }
    },
    learnMore: "レビュー分析の詳細",
    name: "アマゾンレビュー分析",
    subtitle: "完全かつ詳細な顧客レビュー分析の威力を体験してください。顧客が気に入っているもの、嫌っているもの、そして最も重要なことに、顧客が本当に望んでいるものを明らかにしましょう。",
    title: "これまでにないほど顧客の感情を深く掘り下げ、売上を伸ばす洞察力を獲得"
  },
  vocFreeTrial: "VOCの無料お試し",
  weightUnit: "重量単位",
  weightUnits: "重量単位",
  wordCount: "単語数",
  wordsGenerate: "ChatGPT クラウド生成"
};
