export default {
  blogs: {
    blog1: {
      content: "今日の競争市場では、顧客は製品やサービスにより多くのものを求めている。企業は競争力を維持するために、顧客のニーズや嗜好を迅速に把握する必要があります。顧客の声（VOC）分析が企業にとってますます重要になっているのはそのためです。",
      title: "シックスシグマで顧客の声（VOC）分析のメリットを引き出す"
    },
    blog2: {
      content: "アマゾンはセンチメント分析を使って、テキストの背後にある人々の感情を理解する。これには、Eメール、ブログ投稿、レビュー、コメントなどが含まれる。この分析により、amazonの販売者は商品やサービスを向上させるための洞察を得ることができる。",
      imageAlt: "アマゾンはセンチメント分析をどのように利用しているのか？",
      title: "アマゾンはセンチメント分析をどのように利用しているのか？"
    },
    blog3: {
      content: "アマゾン競合分析｜競合他社がアマゾンでどのように取引を拡大しているかを分析する前に、競合他社が誰なのかを整理したい。以下の手段に従って、Amazonの競合を見分けましょう。",
      imageAlt: "アマゾンの競合分析を行う",
      title: "アマゾンの競合分析を行う"
    },
    blog4: {
      content: "顧客分析は、あらゆる規模の企業にとって強力なツールです。顧客分析によって、企業は顧客をよりよく理解し、機会を特定し、よりパーソナライズされたサービスや体験を生み出すことができます。このブログポストでは、顧客プロファイリング、買い手の動機とニーズの理解、シナリオ分析など、顧客分析のさまざまな要素について説明します。また、顧客プロファイル作成のベストプラクティス、買い手の動機とニーズを特定する戦略、シナリオ分析のメリットについても説明します。",
      imageAlt: "顧客分析の価値を解き放つ：プロファイリング、シナリオ分析、購買動機とニーズの理解",
      title: "顧客分析の価値を解き放つ：プロファイリング、シナリオ分析、購買動機とニーズの理解"
    },
    title: "シュレックスVoCの詳細"
  },
  config: {
    background: "バックグラウンド",
    color: {
      dark: "ダーク",
      light: "ライト",
      name: "[カラー]"
    },
    font: "フォント",
    shape: {
      cardioid: "カーディオイド",
      circle: "サークル",
      diamond: "ダイヤモンド",
      name: "形状",
      pentagon: "ペンタゴン",
      square: "スクエア",
      star: "スター",
      triangle: "三角形"
    }
  },
  cta: {
    headSubTitle: "その他の無料アプリでリサーチを効率化",
    headTitle: "言葉の雲を超える！",
    title: "ツール・ハブへ"
  },
  "export": "輸出",
  faq: {
    questions: [
      {
        answer: "ワード・クラウドは、ワード・マップ、ワード・バブルとも呼ばれ、一般的なデータ分析および視覚化の手法である。ワードクラウドは、単語のグループを異なるサイズと色で表示し、頻度の高い単語や重要な単語ほど大きく目立つように表示します。ワードクラウドでは、単語はランダムに、または特定の形やフォントで配置されます。できあがった画像は、テキスト内の最も一般的な単語やトピックを視覚的にすばやく要約することができます。ワードクラウドは、マーケティング、教育、ソーシャルメディアなど、さまざまな業界で多くの用途があります。トレンドの特定、重要なテーマやメッセージの強調、顧客フィードバックの要約などに役立ちます。ワードクラウドは、ワードクラウドジェネレーターやAIワードクラウドツールを使って作成することができます。ワードクラウドの一般的な用途の1つはマーケティングで、Amazonのようなオンライン・マーケットプレイスで顧客のレビューやフィードバックを分析するために使用することができます。顧客のレビューからワードクラウドを作成することで、マーケティング担当者は最もよく使われる単語やフレーズを特定し、その洞察を製品やサービスの改善に役立てることができる。例えば、顧客が「使いやすい」と頻繁に口にすることをワードクラウドが示している場合、企業はその情報を使ってマーケティング資料で製品の使いやすさを強調することができる。",
        question: "ワードクラウドとは？"
      },
      {
        answer: "VOC AIを使えば、素早く簡単にワードクラウドを作成することができます。テキストファイルを入力または貼り付け、またはアップロードして、最初の画面の右下にある生成アイコンをクリックするだけで、完了です！",
        question: "ワードクラウドを作成する方法を教えてください。"
      },
      {
        answer: "VOC AIは、テキストボックスにインポートされた任意のテキストから単語帳を生成し、単語の頻度別にカウントされた単語リストと一緒に表示することができます。さらに、単語帳の形や単語の色をカスタマイズすることもできます。",
        question: "この後、私は何を手にすることになるのだろうか？"
      },
      {
        answer: "シュレックスでは現在英語と日本語をサポートしています。今後もLast Updatesのトピックスにご注目ください。",
        question: "どの言語を入力または貼り付けることができますか？"
      },
      {
        answer: "VOC AIは単語帳のカスタマイズが可能です。単語雲を生成した後、単語のフォント、背景の色、単語の色、単語雲の形をカスタマイズすることができます。自由に自分だけの単語雲を作ってみてください。",
        question: "ワードクラウドの色や形を変えることはできますか？"
      },
      {
        answer: "ChatGPTのパワーでワードクラウドを生成する無料ツールです。使用するためにアカウントを登録する必要はありません。ぜひワードクラウドを作成してみてください。",
        question: "このツールにアカウントを登録する必要がありますか？"
      }
    ],
    title: "良くあるご質問"
  },
  hero1: {
    content: "AIワードクラウドを活用し、頻度と関連性によって決定されたテキスト内のキーワード、トピック、フレーズを強調します。テキストデータからワードクラウドを生成し、視覚的に理解しやすい内訳を作成することで、詳細な分析を容易にします。",
    imgAlt: "ECカスタマー・レビューとフィードバックのビジュアル・プレゼンテーション",
    title: "GPT4初のAIワードクラウドジェネレーター"
  },
  hero2: {
    content: "直感的で無料のワードクラウド・ジェネレータで貴重な洞察を発見しましょう。無料のワードクラウド・ジェネレータでテキストを価値あるデータ洞察に変換するのに、データサイエンスの専門知識は必要ありません。",
    imageAlt: "ワードクラウドを使ってアマゾンのキーワードを見つける",
    title: "テキストデータを簡単に分析・視覚化"
  },
  hero3: {
    content: "トランスクリプションと自然言語処理のパワーを活用して、構造化されていないテキストを視覚的に魅力的で洞察に満ちたワードクラウドに変換します。膨大な量のテキストを迅速に分析し、センチメントデータのパターンを迅速に特定して視覚化することができます。",
    imageAlt: "GPT初のAIワードクラウドジェネレーター",
    title: "あらゆるテキストを、視覚的に説得力があり、インパクトのあるワードクラウド・データ・ビジュアライゼーションに変換します。"
  },
  init: "テキストを入力、貼り付け、またはアップロードするだけで、魅力的なワードクラウドに変身します。テキストを美しいワードクラウドに変換します！ソーシャルメディアへの投稿、コメント、オンラインレビュー、フィードバック、投票、その他あらゆるタイプのコンテンツに対応します。テキスト内で最も目立つ単語を簡単に要約して分析できるため、感情やテーマを理解するための強力なツールとなります。今すぐお試しいただき、ワードクラウドのパワーをご自身でお確かめください！",
  seoDescription: "ChatGPTを使った初の無料AIワードクラウド・ジェネレーターを使えば、シンプルでプロフェッショナルな無料AIワードクラウドを数秒で簡単に作成できます。",
  seoTitle: "ChatGPTを使った無料AIワードクラウド作成ツール - Shulex VOC",
  tagList: {
    tags: [
      "言葉の雲",
      "ワードクラウド",
      "ワードクラウド",
      "ワードクラウド",
      "ワードクラウドの作成",
      "ワードクラウドの作成",
      "ワードクラウド作成",
      "ワードクラウドメーカー",
      "ワードコラージュメーカー",
      "ワードマップ・ジェネレーター",
      "ワードバブルジェネレーター",
      "ワードクラウドジェネレーター",
      "ワードクラウドジェネレーター 無料",
      "ワードクラウド・ジェネレーター",
      "ワードクラウド パイソン",
      "フリー・ワードクラウド・ジェネレーター",
      "ワード・サラダ・ジェネレーター",
      "ワード・パレット",
      "ワールド・アート"
    ],
    title: "ワードクラウドを使ってデータを分析する"
  },
  videoTitle: "AIを使ってワードクラウドを作るには？"
};
