export default {
  aiChatbot: "AI Agent",
  bookDemo: {
    text: "预约咨询",
    title: "准备好提升您的客户服务水平了吗？立即预约咨询！"
  },
  copilot: {
    title1: "2分钟学习成为懂你的专属客服",
    title2: "一键集成主流客户服务渠道",
    title3: "自动转人工处理，不错过每一个消息",
    title4: "支持全球语言24小时一直在线",
    value1: "人工智能聊天机器人根据您自己的数据进行训练。确保准确回答问题，消除偏离主题的讨论并防止误导性答案",
    value2: "Voc AI 聊天机器人从各种来源无缝摄取内容，包括文件、邮箱、Zendesk 帮助中心和任何公共 URL",
    value3: "当缺少知识或遇到特定情况，AI无法处理时，Chatbot自动转交人工处理。不错过，不乱回每一条消息",
    value4: "只需要告诉机器人中文资料，自动回答全球语言的客户咨询。永远在线，随时响应客户咨询，不丢单"
  },
  createBot: "创建您自己的人工智能聊天机器人",
  createDemo: "创建演示",
  dashboard: "立即试用",
  download: "免费安装插件",
  freeTrial: "免费试用 30 条回复",
  maxSize: "最大大小：5MB",
  maxSizeInfo: "文件大小必须小于 5MB",
  qa: [
    {
      answer: "Shulex AI 客服机器人是 基于AI大模型基础上，研发的新型聊天机器人。她可以自动回复，办理客户的售前，售中，售后客户问题。根据用户提供的历史回信，聊天对话，和文档资料，任何公开网页信息，她会自动学习知识，并生产问答（FAQ）知识库。通过集成亚马逊卖家中心，邮箱，zendesk，shopify，livechat，whatsapp等主流消费者沟通渠道。可以实现自动解决80%的客户咨询，剩余不能解决问题会自动转交人工处理。Shulex AI客服机器人，诞生于2023年，基于AI大模型时代新科技产品，解决了很多传统客户机器人无法解决的问题，是新时代的AI产品",
      question: "什么是Shulex AI客服机器人？"
    },
    {
      answer: "我们根据企业需求量身定制的AI客服方案，具体价格需要咨询客服顾问",
      question: "关于Shulex AI客服机器人的价格？"
    },
    {
      answer: "目前在跨境电商，游戏，金融领域都有头部客户在使用。如Anker 安克创新的几百人客服团队通过AI客服机器人自动解决80%以上客户问题，大幅降低人工投入。并且客户的首次影响时间提升到平均5秒钟响应。通过统一的AI知识学习，客服团队回复水平得到了一致性的提升。客户满意度大幅提升。",
      question: "现在AI客服机器人有哪些客户在使用？"
    },
    {
      answer: "Shulex AI客服可以自动解决80%以上客户问题。她是通过对历史邮件，历史对话，文档和帮助中心的知识学习，通过最新的大模型知识推理能力。自动提炼高频问题寻找正确答案。并且AI会持续自动的学习错误回答，人工正确回答，持续不断的提升解决率。",
      question: "AI回复准确率是多少？"
    },
    {
      answer: "机器人当然可以处理订单。她通过提前设定一些处理任务，自动打通企业内部系统或亚马逊，shopify等平台。完成从客户咨询，投诉到调用系统API完成自动办理操作",
      question: "AI客服机器人可以处理订单，补发货等操作吗？"
    },
    {
      answer: "只需要7天时间即可完成学习和配置。第一步，提供资料让机器人学习和测试，大致2个工作日完成。第二步，对接你的客服系统和客服渠道，如绑定邮箱，绑定livechat和工单系统等即可完成启用工作。",
      question: "启用AI客服机器人需要做什么工作？"
    }
  ],
  seoDescription: "Voc AI 聊天机器人是一款由 OpenAI 提供支持的人工智能机器人，它根据您自己的数据进行训练。确保准确回答问题并防止误导性答案",
  seoTitle: "用于客户服务的 Voc AI 聊天机器人 | Shulex",
  setup: {
    enterEmail: "输入您的工作邮箱",
    example: "例如",
    intro: "输入您的支持中心 URL 以创建自定义演示。 Voc AI 聊天机器人将摄取您的内容，然后用它自动回答问题。",
    link: "输入您的支持中心 URL 或文件",
    sendEmail: "我们将在一分钟内向您发送电子邮件",
    subTitle: "Solvea-AI Agent自动学习你的历史回信，帮助中心，文档资料，2分钟完成客服新员工的14天培训",
    title: "立即使用自己的支持内容演示 Voc AI 聊天机器人",
    uploadFile: "上传文件",
    uploadSuccess: "恭喜，您的机器人已准备就绪！请检查您的电子邮件以继续",
    uploading: "正在上传...请勿关闭页面"
  },
  startTrial: "开始免费试用 30 个响应",
  steps: {
    step1: "上传文档资料/帮助页面，历史回信",
    step2: "2分钟学会专属知识，成为你的客服专家",
    step3: "一键集成主流客户服务渠道，自动回复客户问题",
    step4: "特定问题转交人工处理，不错过每一个咨询",
    title: "立即解决 80% 的支持查询"
  },
  tip: {
    email: "邮箱不能为空！",
    upload: "请输入您的链接或上传文件！"
  },
  title: "最适合出海的定制化智能客服\n为您专业解决80% 的客诉问题",
  use: {
    brandsTitle: "一键集成主流客户服务渠道",
    intro: "AI解答/重写/总结",
    subTitle: "安装AI助手Chrome扩展",
    title: "轻松一键集成主流客户服务平台"
  },
  values: {
    n1: "即时响应",
    n2: "24/7/365 可用性",
    n3: "轻松提取知识",
    n4: "无缝整合",
    subTitle: "解决80%客服咨询，大幅释放人力",
    title: "Shulex AI客服机器人 如何工作",
    v1: "在几秒钟内回复您的客户。我们的客户服务聊天机器人利用生成式人工智能和贵公司的个性化知识库管理，对客户询问提供即时响应，提高客户满意度并缩短响应时间。",
    v2: "我们专业的客户服务聊天机器人随时准备全天候为您的客户提供帮助。告别有限的工作时间，迎接持续的支持。确保您的客户在您品牌的所有渠道中获得 24/7/365 全天候对话支持。",
    v3: "告别耗时的手动知识管理。 Voc Solvea-AI Agent 轻松从产品手册、常见问题解答和历史对话中提取高质量知识，为您节省宝贵的时间和资源。",
    v4: "Voc Solvea-AI Agent 与 Amazon、Zendesk、Salesforce、电子邮件和实时聊天等流行平台无缝集成。它准确识别客户意图并跨所有渠道提供专业响应，从而简化您的工作流程。"
  }
};
