export default {
  chatBotDescription: "我们将向您展示电子商务的最佳AI客户服务。使用我们的解决方案，您的60％的客户查询将由AI轻松处理，从而使您的客户服务团队的效率提高60％。最棒的部分呢？您将节省 60% 的费用！",
  choose: "选择产品以预订演示",
  chooseDesc: "探索 VOC.AI 的潜力。立即注册获取个性化演示。",
  contactDesc: "我们很乐意向您展示如何削减成本、提高客户满意度和增加收入。以前所未有的方式深入了解客户情绪！以下是联系我们销售团队的几种方式。",
  contactTitle: "联系我们了解 VOC AI 软件",
  seoDescription: "了解 VOC AI 聊天机器人如何帮助您减少支持时间并通过卓越的客户体验创造更多收入。",
  seoTitle: "了解 VOC AI 能为您的企业做些什么",
  vocDescription: "我们很乐意向您展示如何削减成本、提高客户满意度并增加收入。以前所未有的方式深入了解客户情绪！以下是联系我们的销售团队的几种方法。"
};
