export default {
  FBAfees: "FBA运费",
  afterSalesCost: "售后成本",
  amazonFees: "亚马逊费用",
  apply: "应用",
  blogs: {
    blog1: {
      content: "亚马逊彻底改变了我们的购物方式，其亚马逊物流 (FBA) 计划也改变了在线销售的格局。亚马逊卖家采用的最有利可图的策略之一是自有品牌。本文将深入探讨亚马逊 FBA 自有品牌的世界，探讨其优势、运作方式以及成功秘诀。",
      title: "2023年亚马逊FBA自有品牌指南"
    },
    blog2: {
      content: "您已在亚马逊帐户上列出了您的第一个产品，现在您已准备好发货该产品，以便您可以利用亚马逊的 FBA 计划。在本文中，我们将指导您完成发送第一批亚马逊 FBA 货件的整个过程。无论您是初学者还是只是想复习一下，我们都能满足您的需求。那么让我们开始吧！",
      title: "如何发送您的第一批亚马逊 FBA 货件：分步指南"
    },
    blog3: {
      content: "寻找货运代理来管理使用 EXW 从您的供应商到亚马逊的运输。 Freightos 是一个针对货运代理的搜索引擎和比较网站。比较费率、选择出发地和目的地、选择散装货物或集装箱、输入要运输的箱子的尺寸/重量、运输价值以及何时准备好运输。",
      title: "通过 FBA 货运代理最大化您的电子商务业务"
    },
    title: "相关来源"
  },
  calc: "计算",
  calcSubtitle: "研究和计算产品成本、运费、亚马逊费用、营销费用和其他变量对您的业务至关重要。",
  calcTitle: "免费亚马逊FBA计算器",
  category: "产品类别",
  clothing: "是否为Clothing类",
  compare: {
    c1: "亚马逊推荐费",
    c2: "亚马逊每月存储",
    c3: "亚马逊订单处理",
    c4: "亚马逊重量处理",
    c5: "亚马逊入库运输",
    c6: "入库运输至卖方仓库",
    c7: "卖家仓库仓储费",
    c8: "亚马逊卖家履行",
    c9: "卖家对客户的履行",
    cost: "成本",
    title: "FBA与自发货"
  },
  compare2: {
    c1: "A。包裹体积重量：亚马逊现在根据体积重量而不是仅根据产品重量来计算费用。这一变化意味着较大、较轻的物品将收取更高的费用。 b.有效期：卖家现在必须确保产品到达亚马逊运营中心时至少还有 90 天的保质期。 C。多渠道配送 (MCF)：亚马逊更新了其 MCF 政策，包括最小订单尺寸要求。 d.库存滞留在配送中心：如果库存滞留在配送中心，亚马逊现在将通知卖家，并提供恢复或处置库存的选项。",
    c2: "配送费用是与使用亚马逊亚马逊物流计划相关的主要成本。这些费用根据每个单位的重量和尺寸而定，并根据产品类别而有所不同。 2023年，亚马逊提高了许多品类的费用，包括服装和电子产品。了解这些费用并将其纳入您的整体定价策略至关重要。",
    c3: "亚马逊会对您在其运营中心存储库存收取存储费。仓储费取决于您的库存占用的空间量和一年中的时间。此外，亚马逊还更新了其长期仓储费政策，提高了在其运营中心存储超过 365 天的库存的费用。",
    c4: "除了配送费和仓储费外，亚马逊可能会根据您企业的具体情况收取其他费用。例如，标签费、退货处理费、移除费和其他杂费可能适用，并根据产品类别而有所不同。",
    c5: "使用亚马逊物流的卖家还必须为每件售出的商品支付推荐费。这些费用基于产品的销售价格，并可能因产品类别而异。亚马逊在 2023 年提高了最高推荐费，使得销售高价商品的成本更高。",
    c6: "如果您在国际范围内销售产品或使用亚马逊物流来履行其他市场的订单，则可能需要支付进出口费用。这些费用包括关税和与跨境运输产品相关的其他费用。",
    f1: "亮点4 新规则",
    f2: "履行费用",
    f3: "仓储费",
    f4: "其他费用",
    f5: "推荐费",
    f6: "进出口费用",
    subTitle: "随着电子商务格局的不断发展，亚马逊的FBA计划已成为在线卖家越来越受欢迎的选择。然而，遵守与亚马逊物流相关的规则和成本可能是一项艰巨的任务。在本博客中，我们将提供全面的指南，帮助您了解 2023 年使用 FBA 的最新规则和费用。",
    title: "2023年亚马逊FBA成本综合指南"
  },
  cost: "成本",
  cta: "现在开始",
  damaged: "损坏的",
  data: "数据",
  fbaCalculator: "亚马逊物流计算器",
  goodsCost: "产品的成本",
  goodsDamaged: "是否损坏",
  height: "高",
  hero1: {
    content: {
      c1: "在这种安排中，卖家将库存发送给亚马逊，亚马逊代表卖家处理和履行订单。",
      c2: "FBM模式下，卖家通过亚马逊收到订单后，将自己的库存直接运送给客户",
      c3: "在 SFP 计划中，卖家将自己的产品直接运送给客户，同时遵守 Amazon Prime 的运送政策。这使他们能够在亚马逊商城中的产品上显示 Prime 徽章。",
      string2: "由商户履行 (FBM)：",
      string3: "卖家自配送 Prime (SFP)：",
      strong1: "亚马逊物流 (FBA)：",
      strong2: "由商户履行 (FBM)：",
      strong3: "卖家自配送 Prime (SFP)："
    },
    title: "亚马逊配送成本"
  },
  hero2: {
    content: {
      c1: "该计划专为预计每月销量少于 40 件的卖家而设计。每件商品 0.99 美元，另加额外销售费用",
      c2: "该计划迎合销量较高且预计每月销量超过 40 件的卖家。每月 39.99 美元，另加额外销售费用",
      c3: "根据类别总价格的百分比计算，其中包括商品价格、运费和任何礼品包装费用。卖家必须支付计算出的百分比或最低金额，以较高者为准。",
      string2: "专业亚马逊卖家计划：",
      string3: "推荐费",
      strong1: "亚马逊个人卖家计划：",
      strong2: "专业亚马逊卖家计划：",
      strong3: "推荐费"
    },
    title: "亚马逊销售计划和推荐费"
  },
  hero3: {
    content: "亚马逊征收多项额外销售费用，例如库存费、图书租赁服务费、大批量列表费和退款管理费。在亚马逊上产生更多流量至关重要，因此广告费和运营费对于实现这一目标非常重要。",
    title: "亚马逊其他费用"
  },
  isBattery: "是否含锂电池",
  length: "长",
  marketingCost: "营销成本",
  netProfit: "净利",
  no: "否",
  otherCost: "其他成本",
  otherMarketingCost: "站外营销成本",
  plasmaTV: "是否是等离子/大屏幕背投电视",
  ppcCost: "站内广告",
  price: "商品售价",
  prodCost: "产品成本",
  prodSale: "商品售价",
  profit: "利润",
  profitMargin: "利润率",
  promotionalCost: "站内促销成本",
  provides: "提供 AI 支持",
  purchasingCost: "采购成本",
  qa: {
    a1: "100% 免费",
    a2: "亚马逊不允许访问产品的真实成本数据，所有公式均基于百分比。所以并不是100%正确的结论，仅供参考",
    a3: "Shulex VOC 通过利用情绪分析和 AI/ChatGPT 技术帮助卖家（品牌）识别市场机会并定义获胜产品。",
    q1: "Shulex FBA 计算器是免费工具吗？",
    q2: "Shulex FBA 计算器准确吗？",
    q3: "什么是 Shulex？"
  },
  referralFees: "亚马逊佣金",
  referralRate: "推荐率",
  result: "结果",
  returnRate: "退货率",
  revenue: "收入",
  sales: "销售额",
  seoDescription: "FBA计算器帮助卖家检查亚马逊物流的成本和利润。 Shulex 计算器可以计算潜在产品和竞争对手的收入。",
  seoTitle: "亚马逊 FBA 计算器：查找 2023 年亚马逊获奖产品的免费工具",
  shipping: "商品运费",
  shippingCost: "头程运费",
  shippingFee: "收取买家的运费",
  smallLight: "是否加入轻小商品计划",
  steps: {
    list: {
      c1: "与在亚马逊上销售相关的主要成本之一是配送费用。通过分析您的履行成本，您可以找到减少费用的机会。考虑优化产品包装以最大程度地减少运输重量和尺寸，或使用库存安置服务来整合发货并降低入库运费。",
      c2: "控制库存水平对于避免不必要的仓储费用至关重要。定期评估您的库存水平并相应调整您的发货计划。使用亚马逊的库存绩效仪表板深入了解您的库存管理并发现改进的机会。",
      c3: "推荐费是亚马逊销售的另一项重要成本。确保您拥有具有竞争力的定价策略，涵盖所有费用并包括涵盖您的业务支出的加价。此外，考虑利用亚马逊的广告工具来提高产品的知名度和销量。",
      c4: "使用亚马逊的 FBA 计划可带来诸多好处，包括获得 Amazon Prime 客户和更快的运输时间。通过优化库存水平以最大限度地降低仓储费、使用 MCF 履行其他市场的订单以及利用 FBA 的客户服务进行退货和客户查询，充分利用 FBA。",
      c5: "亚马逊可能会根据您的产品和商业惯例收取其他费用。定期检查您的账户报表，以确定任何意外费用或潜在的优化领域。",
      t1: "分析您的履行成本",
      t2: "监控您的库存水平",
      t3: "优化您的产品定价策略",
      t4: "充分发挥 FBA 的潜力",
      t5: "检查您的帐户是否有杂费"
    },
    subTitle: "作为亚马逊卖家，优化销售成本对于保持盈利能力和发展业务至关重要。以下是有关如何优化亚马逊销售成本的一些技巧",
    title: "如何优化亚马逊销售成本？"
  },
  titleText: {
    subtitle1: "亚马逊物流 (FBA) 是亚马逊提供的一项服务，旨在帮助第三方卖家简化订单履行和运输流程。其背后的想法很简单：卖家专注于销售他们的产品，而亚马逊则负责运输。作为亚马逊卖家，您需要在选品阶段、入驻阶段或长期经营阶段充分考虑成本。一个免费的计算器工具可以清楚地告诉您FBA成本、产品制造和运输成本、亚马逊佣金以及营销推广成本。",
    title1: "对于产品来说，FBA 还是 FBM 更好？"
  },
  totalCost: "总成本",
  totalRevenue: "总收入",
  undamaged: "未损坏",
  unit: {
    cm: "厘米",
    g: "克",
    inch: "英寸",
    kg: "千克",
    ounces: "盎司",
    pounds: "磅"
  },
  unitCost: "单位成本",
  unitsSold: "销量",
  updateRate: "更新率",
  video: {
    createBy: "视频创建者{author}",
    title: "2023 年亚马逊 FBA 初学者（分步教程）"
  },
  weight: "重量",
  width: "宽",
  yes: "是"
};
