export default {
  insTagGenerator: {
    seoDesc: "使用 Shulex 的这款免费 AI 标签生成器，在您的 Instagram 帖子上撒些病毒魔法！提高您的社交媒体形象。",
    seoTitle: "免费 Instagram 标签生成器 - Shulex VOC",
    title: "免费 Instagram 标签生成器",
    titleText1: {
      subtitle: "主题标签是提高内容在社交媒体平台（尤其是 Instagram、Youtube 等主要内容平台）上的可见性和覆盖范围的重要工具。通过策略性地编辑与您的内容相符的主题标签，您可以成倍地增加创造病毒式轰动的机会。病毒式主题标签，例如 #SidhuMoosewala、#SidhuMoosewalaFans、#MooseTape 和 #MoosewalaArmy，可以吸引各自艺术家的粉丝，使用户生成的内容广泛传播。因此，想出一个很棒的标签似乎非常重要。标签生成器可以减少标签生效时的痛苦。",
      title: "什么是标签生成器？"
    },
    titleText2: {
      subtitle: "我们的人工智能驱动的 Instagram 主题标签生成器利用人工智能 (AI) 创建适合您独特需求的 Instagram 主题标签。与我们免费提供的其他几种人工智能工具类似，它由 ChatGPT 4 驱动，ChatGPT 4 是一种高度智能的大型语言模型（也称为聊天机器人），能够进行类似于人类交互的对话。此外，我们的社交媒体标题生成器由 ChatGPT 提供支持，是一种宝贵的资源，您绝对应该保存以供将来使用。",
      title: "这个 Instagram 标签生成器是如何工作的？"
    },
    videoTitle: "如何使用我们的 Instagram 标签生成器"
  },
  shopifyStores: {
    cards: "启用卡品牌",
    country: "国家",
    description: "描述",
    domain: "领域",
    name: "姓名",
    province: "省",
    search: "搜索名称",
    seoDesc: "Shulex VOC 监视 Shopify 竞争对手、最畅销、热门和获奖产品、Shopify 主题、应用程序、增长最快的商店、新发布的产品、代发货等。",
    seoTitle: "Shopify 商店列表 - Shulex VOC 最佳电子商务人工智能工具",
    title: "Shopify 商店列表",
    total: "总记录数"
  },
  socialMediaGenerator: {
    seoDesc: "使用 Shulex 的这款免费社交媒体人工智能字幕生成器，可以在几秒钟内轻松为 Facebook、Instagram、Twitter 和 Linkedin 创建完美的字幕。",
    seoTitle: "适用于社交媒体的免费 AI 字幕生成器 - Shulex VOC",
    title: "免费社交媒体标题生成器",
    titleText: {
      subtitle: "作为一名社交媒体玩家，您很多时候都需要为社交媒体帖子添加标题，这可能会很烦人，因为您并不总是有灵感来完成工作。这个令人难以置信的社交媒体帖子生成器将彻底改变您的内容日历创建过程。它不仅可以简化您工作中的文案写作，还可以帮助您生成主题标签想法和关键字，从而提高您的帖子对更广泛受众的可见性。此外，您可以利用此工具轻松地改写和增强现有的字幕。只需输入您当前的标题，然后观看该工具毫不费力地将其改造成引人入胜的内容。有了这个工具，就像拥有了一位熟练的文案助手，他精通算法，工作节奏加快，并且随时可以在您需要时为您提供支持。拥抱这个改变游戏规则的工具，并通过大量人工智能生成的帖子来提升您的社交媒体日历。",
      title: "觉得很难想出标题吗？"
    }
  },
  tipChatbot: {
    check: "立即试用",
    content: "试试我们的 AI 聊天机器人，它可以自动解决80%的客户反馈",
    title: "对客户服务感到疲惫？"
  },
  ttCaptionGenerator: {
    seoDesc: "使用 Shulex 的这款免费 Tiktok AI 字幕生成器，可以在几秒钟内轻松为 Tiktok 创建完美的字幕。",
    seoTitle: "适用于 Tiktok 的免费 AI 字幕生成器 - Shulex VOC",
    title: "免费 Tiktok 标题生成器",
    titleText: {
      subtitle: "作为一名社交媒体玩家，您很多时候都需要为社交媒体帖子添加标题，这可能会很烦人，因为您并不总是有灵感来完成工作。这个令人难以置信的社交媒体帖子生成器将彻底改变您的内容日历创建过程。它不仅可以简化您工作中的文案写作，还可以帮助您生成主题标签想法和关键字，从而提高您的帖子对更广泛受众的可见性。此外，您可以利用此工具轻松地改写和增强现有的字幕。只需输入您当前的标题，然后观看该工具毫不费力地将其改造成引人入胜的内容。有了这个工具，就像拥有了一位熟练的文案助手，他精通算法，工作节奏加快，并且随时可以在您需要时为您提供支持。拥抱这个改变游戏规则的工具，并通过大量人工智能生成的帖子来提升您的社交媒体日历。",
      title: "觉得很难想出字幕吗？"
    }
  },
  ttHashtag: {
    seoDesc: "使用 Shulex 的这款免费 AI 标签生成器，在您的 Tiktok 帖子上撒上一些病毒魔法！提高您的社交媒体形象。",
    seoTitle: "免费 Tiktok 标签生成器 - Shulex VOC",
    title: "免费 Tiktok 标签生成器",
    titleText1: {
      subtitle: "标签是提高内容在社交媒体平台（尤其是 Tiktok、Youtube 等主要内容平台）上的可见性和覆盖范围的重要工具。通过策略性地编辑与您的内容相符的主题标签，您可以成倍地增加创造病毒式轰动的机会。病毒式主题标签，例如 #SidhuMoosewala、#SidhuMoosewalaFans、#MooseTape 和 #MoosewalaArmy，可以吸引各自艺术家的粉丝，使用户生成的内容广泛传播。因此，想出一个很棒的标签似乎非常重要。标签生成器可以减少标签生效时的痛苦。",
      sybtitle: "标签是提高内容在社交媒体平台（尤其是 Tiktok、Youtube 等主要内容平台）上的可见性和覆盖范围的重要工具。通过策略性地编辑与您的内容相符的主题标签，您可以成倍地增加创造病毒式轰动的机会。病毒式主题标签，例如 #SidhuMoosewala、#SidhuMoosewalaFans、#MooseTape 和 #MoosewalaArmy，可以吸引各自艺术家的粉丝，使用户生成的内容广泛传播。因此，想出一个很棒的标签似乎非常重要。标签生成器可以减少标签生效时的痛苦。",
      title: "什么是标签生成器？"
    },
    titleText2: {
      subtitle: "我们的人工智能驱动的 Tiktok 主题标签生成器利用人工智能 (AI) 创建适合您独特需求的 Tiktok 主题标签。与我们免费提供的其他几种人工智能工具类似，它由 ChatGPT 4 驱动，ChatGPT 4 是一种高度智能的大型语言模型（也称为聊天机器人），能够进行类似于人类交互的对话。此外，我们的社交媒体标题生成器由 ChatGPT 提供支持，是一种宝贵的资源，您绝对应该保存以供将来使用。",
      title: "这个 Tiktok 标签生成器是如何工作的？"
    }
  },
  ttUsername: {
    seoDesc: "使用 Shulex VOC 的 Tiktok 用户名生成器创建独特的在线身份。立即找到您理想的用户名并提升您的在线形象！",
    seoTitle: "免费 Tiktok 用户名生成器 - Shulex VOC",
    title: "免费 Tiktok 用户名生成器",
    titleText1: {
      subtitle: "用户名生成器是一种利用用户提供的详细信息快速生成社交媒体句柄汇编的工具。我们的工具结合了人工智能 (AI) 的力量，在用户的帮助下，可以在几秒钟内制作出众多富有创意且令人愉悦的手柄。获取 Instagram、TikTok、YouTube、Pinterest、Roblox 等各种平台的用户名的完整列表。当用户输入一些反映他们的身份和热情的描述性术语时，生成器将生成一系列真正捕捉他们独特个性的选项。",
      title: "什么是用户名生成器？"
    },
    titleText2: {
      subtitle: "该人工智能用户名生成器经过专门设计，旨在消除为各种在线平台创建用户名时的不确定性。无论您是加入在线论坛还是游戏平台，该工具都将为您提供独特且个性化的用户名，从而节省您宝贵的时间和精力。在注册新网站或修改您的在线角色时，不再需要费力想出吸引人且令人难忘的用户名。<h3 style=\"color:#1d2129\">社交媒体平台</h3>我们的用户名生成器最引人注目的方面是它能够快速生成社交媒体用户名的想法。只需几秒钟，您就可以找到各种平台的新账号，包括 Instagram、Twitter、TikTok、Tumblr、YouTube、BeReal、Snapchat、Mastodon、Twitch 以及许多其他要求进行注册的网站。享受立即为您首选的在线平台找到完美手柄的便利。",
      title: "我可以使用此用户名生成器做什么？"
    }
  },
  unitConverter: {
    articles: {
      content1: "正在为您的电子商务业务寻找可靠的单位换算工具？单位转换就是您的最佳选择！我们的工具可以轻松地在不同的测量单位之间进行转换，包括长度、重量、体积等。通过单位转换，您可以确保产品列表准确且一致，这有助于提高客户满意度并减少退货。此外，我们友好的用户界面和准确的换算使其易于使用，即使对于那些不熟悉单位换算的人来说也是如此。那为什么还要等呢？立即尝试单位转换，看看它如何帮助简化您的电子商务运营并提高您的利润！如果您需要转换测量单位，有很多工具可以帮助您。一种流行的选择是 Unit Convert Pro，它可以处理从长度到重量到粘度单位转换的所有内容。使用此工具，您只需点击几下即可轻松转换单位测量值。无论您是为了工作还是只是为了娱乐需要转换单位测量值，使用正确的工具都可以轻松转换单位测量值。那么，为什么不立即尝试一下单位转换，看看它如何帮助您快速轻松地转换单位测量值呢？在谷歌中找到我们的单位转换器。",
      content2: "您可以： 将 150 克转换为单位千克。将 0.15 m 转换为单位 cm。将 30 毫升转换为单位 l。",
      content3: "<a href=\"https://www.voc.ai\" target=\"_blank\">VOC AI INC.（Shulex VOC）</a>使用排名第一的 ChatGPT 工具促进您的业务。我们分析评论以帮助打造电子商务领域的成功产品。如果您想了解更多信息，请访问：<a href=\"https://www.voc.ai\" target=\"_blank\"> https://www.voc.ai</a>我们的浏览器扩展：<a href=\"https://www.voc.ai/tools/chatgpt-for-amazon\" target=\"_blank\"> https://www.voc.ai/tools/chatgpt-for-amazon</a>",
      content4: "过去，使用了各种单位制，这些单位制被定义为一组测量单位以及将它们相互连接的规则。测量单位是一种特定量值，用作测量同类量（例如长度、重量和体积）的标准。此前，当地的测量系统已经建立，可以基于任意因素，例如国王拇指的长度。尽管这可能在地方层面上有效，但在考虑贸易和科学时，它使得互动变得困难，因为其他人可能无法联系或理解这些单位。因此，随着时间的推移，更通用和一致的系统被开发出来。今天，公制、英制和美国习惯单位是一些正在使用的单位制。国际单位制（SI）是目前使用的标准公制系统，由长度、质量、时间、温度、电流、发光强度和物质的量七个SI基本单位组成。尽管国际单位制在科学领域几乎得到普遍使用，但美国等一些国家仍然使用自己的单位制。部分原因是与使用标准化系统的潜在好处相比，改变测量系统需要付出巨大的财务和文化成本。因此，USC 的日常使用在美国仍然很普遍，并且存在许多单位转换器（包括此转换计算器）以确保全球人们可以有效地交流不同的测量值。",
      content5: "在公元八世纪和九世纪，阿拉伯文明在中东和西班牙蓬勃发展。阿拉伯人使用硬币作为重量测量单位，因为铸造的硬币不能轻易地切割或刮削以减轻其重量，从而提供了可测量的标准。他们使用银迪拉姆作为基本的重量衡量标准，大约相当于 45 粒完全成熟的大麦。十个迪拉姆组成一个 Wukryeh，它被翻译成拉丁语“uncia”，即“盎司”一词的起源。贸易最终从地中海地区蔓延到欧洲，包括德国北部城邦。于是，一磅，即16盎司白银或7200格令，成为许多地区常用的计量单位。尽管英格兰也采用了这一措施，但由于白银短缺，奥法国王将英镑的单位减少到5400格令，以使用较小的硬币。当征服者威廉成为英国国王时，他保留了 5400 格令镑用于铸造硬币，但又恢复了 7200 格令镑用于其他用途。虽然许多国家从那时起开始使用英镑，包括英国（在奥法国王时代，英镑等于一磅白银），但在伊丽莎白女王统治时期，采用了常衡重量系统。 16世纪。这是一个基于煤炭重量的系统，其名称源自法语短语“avoir de pois”（重量或财产的货物）。 avoirdupois 相当于 7,000 格令、每份 256 德兰 27.344 格令，或每份 16 盎司 437 ½ 格令。自 1959 年以来，大多数英语国家将常磅正式定义为 0.45359237 公斤。随着时间的推移，亚洲国家也发展了不同的测量系统。例如，在古印度，使用了一种称为“Satamana”的重量计量单位，相当于 100 个 Gunja 浆果的重量。在中国，第一位皇帝始皇帝在公元前三世纪（公元前）创建了度量衡系统。重量的测量以“石”为基础，“石”大约相当于 132 磅。尺和丈分别是大约 25 厘米（9.8 英寸）和 3 米（9.8 英尺）的长度单位。中国人还开发了一种确保准确性的方法，通过使用特殊尺寸的碗进行测量，敲击时也会发出特定的声音 - 如果声音偏离音调，则测量不准确。",
      content6: "1668 年，约翰·威尔金斯 (John Wilkins) 提出了一种十进制系统，将长度、面积、体积和质量相互联系起来，该系统基于以一秒为基本长度单位的摆锤。加布里埃尔·穆顿 (Gabriel Mouton) 于 1670 年提出了一种基于地球周长的十进制系统，这一想法得到了当时其他著名科学家（例如让·皮卡德 (Jean Picard) 和克里斯蒂安·惠更斯 (Christiaan Huygens)）的支持，但该系统在大约 100 年之后才得到普及。到十八世纪中叶，进行贸易和交换科学思想的国家清楚地认识到度量衡标准化是必要的。 1790年，塔列朗亲王查尔斯·莫里斯·德·塔列朗-佩里戈尔向英国人（以约翰·里格斯·米勒为代表）和美国人（以托马斯·杰斐逊为代表）提出建议，根据长度定义一个共同的长度标准。摆。同年，托马斯·杰斐逊提出了“建立美国铸币、重量和度量衡的统一计划”，该计划主张采用十进制系统，其中单位之间的关系是十的幂。在法国成立的一个由当时一些最著名的科学家组成的委员会得出了类似的结论，并提出了所有度量衡的十进制系统。尽管国会审议了杰斐逊的报告，但并未获得通过。在英国，约翰·里格斯-米勒 (John Riggs-Miller) 在 1790 年的选举中失去了英国议会席位。因此，测量系统仅在法国实施，并于1795年在法国法律中正式定义了公制系统。然而，直到1799年，公制才在法国正式采用，但当时尚未在全国范围内普遍采用。公制的传播并不迅速，拿破仑统治时期被法国吞并的地区最先采用公制。到 1875 年，三分之二的欧洲人口和近一半的世界人口已经采用了公制。到 1920 年，世界上大约 22% 的人口使用英制或美国习惯制，其中 25% 主要使用公制，53% 两者都不使用。国际单位制是目前使用最广泛的计量单位，于 1960 年出版。除美国外，它已被所有发达国家采用，尽管如前所述，它广泛用于科学领域以及工业领域。军事，甚至在美国。",
      title1: "这个工具能做什么？",
      title2: "例子",
      title3: "我们是谁？",
      title4: "不同的单位制",
      title5: "英镑的历史",
      title6: "公制简史"
    },
    seoDesc: "这个免费的单位转换计算器可通过 Shulex VOC 在长度、重量的常见单位之间进行转换。",
    seoTitle: "免费单位转换工具 - Shulex VOC",
    title: "免费单位换算工具"
  },
  usernameGenerator: {
    seoDesc: "使用 Shulex VOC 的用户名生成器创建独特的在线身份。立即找到您理想的用户名并提升您的在线形象！",
    seoTitle: "免费用户名生成器 - Shulex VOC",
    title: "免费用户名生成器",
    titleText1: {
      subtitle: "用户名生成器是一种利用用户提供的详细信息快速生成社交媒体句柄汇编的工具。我们的工具结合了人工智能 (AI) 的力量，在用户的帮助下，可以在几秒钟内制作出众多富有创意且令人愉悦的手柄。获取 Instagram、TikTok、YouTube、Pinterest、Roblox 等各种平台的用户名的完整列表。当用户输入一些反映他们的身份和热情的描述性术语时，生成器将生成一系列真正捕捉他们独特个性的选项。",
      title: "什么是用户名生成器？"
    },
    titleText2: {
      subtitle: "该人工智能用户名生成器经过专门设计，旨在消除为各种在线平台创建用户名时的不确定性。无论您是加入在线论坛还是游戏平台，该工具都将为您提供独特且个性化的用户名，从而节省您宝贵的时间和精力。在注册新网站或修改您的在线角色时，不再需要费力想出吸引人且令人难忘的用户名。<h3 style=\"color:#1d2129\">社交媒体平台</h3>我们的用户名生成器最引人注目的方面是它能够快速生成社交媒体用户名的想法。只需几秒钟，您就可以找到各种平台的新账号，包括 Instagram、Twitter、TikTok、Tumblr、YouTube、BeReal、Snapchat、Mastodon、Twitch 以及许多其他要求进行注册的网站。享受立即为您首选的在线平台找到完美手柄的便利。",
      title: "我可以使用此用户名生成器做什么？"
    }
  }
};
