export default {
  blogs: {
    blog1: {
      content: "在当今竞争激烈的市场中，客户对其产品和服务的要求越来越高。公司必须能够快速识别客户的需求和偏好，才能保持竞争力。这就是客户声音 (VOC) 分析对于企业变得越来越重要的原因。",
      title: "通过 6 Sigma 释放客户声音 (VOC) 分析的优势"
    },
    blog2: {
      content: "亚马逊使用情感分析来理解文本背后人们的潜在情感。其中包括电子邮件、博客文章、评论、评论等。该分析产生的见解可供亚马逊卖家用来增强他们的产品和服务。",
      imageAlt: "亚马逊如何使用情感分析？",
      title: "亚马逊如何使用情感分析？"
    },
    blog3: {
      content: "亚马逊竞争分析|在开始分析竞争对手如何扩大亚马逊交易之前，您需要先弄清楚这些竞争对手是谁。请按照以下方法来区分您的亚马逊竞争对手",
      imageAlt: "进行亚马逊竞争分析",
      title: "进行亚马逊竞争分析"
    },
    blog4: {
      content: "‍客户分析是适合各种规模企业的强大工具。它帮助公司更好地了解客户、发现机会并创造更加个性化的服务和体验。在这篇博文中，我们将讨论客户分析的不同组成部分，包括客户分析、了解买家动机和需求以及场景分析。我们还将讨论创建客户档案的最佳实践、识别买家动机和需求的策略以及场景分析的好处。",
      imageAlt: "释放客户分析的价值：剖析、场景分析以及了解买家动机和需求",
      title: "释放客户分析的价值：剖析、场景分析以及了解买家动机和需求"
    },
    title: "探索 Shulex VoC 的更多内容"
  },
  config: {
    background: "背景",
    color: {
      dark: "深色",
      light: "浅色",
      name: "颜色"
    },
    font: "字体",
    shape: {
      cardioid: "心形",
      circle: "圆形",
      diamond: "鑽石",
      name: "形状",
      pentagon: "五边形",
      square: "正方形",
      star: "星形",
      triangle: "三角形"
    }
  },
  cta: {
    headSubTitle: "使用我们的其他免费应用程序简化您的研究",
    headTitle: "不仅仅是词云！",
    title: "前往工具中心"
  },
  "export": "导出",
  faq: {
    questions: [
      {
        answer: "词云，也称为词图、词气泡，是一种流行的数据分析和可视化技术。它们显示一组不同大小和颜色的单词，更频繁或重要的单词显得更大、更突出。在词云中，单词随机排列或以特定的形状和字体排列。生成的图像可以快速直观地总结文本正文中最常见的单词或主题。词云在不同行业有许多用途，包括营销、教育和社交媒体。他们可以帮助识别趋势，突出关键主题和消息，或总结客户反馈。可以使用词云生成器或 AI 词云工具创建词云，该工具会根据一组关键字或文本自动生成视觉表示。词云的一种流行应用是在营销领域，它们可用于分析亚马逊等在线市场上的客户评论和反馈。通过根据客户评论创建词云，营销人员可以识别最常用的单词和短语，并利用这种洞察力来改进他们的产品或服务。例如，如果词云显示客户经常提到“易于使用”，那么公司可以使用该信息在营销材料中强调产品的用户友好性。",
        question: "什么是词云？"
      },
      {
        answer: "Shulex 可以让您快速轻松地生成词云。只需键入或粘贴或上传文本文件，然后单击第一个屏幕右下角的“生成”图标即可完成！",
        question: "如何生成词云？"
      },
      {
        answer: "Shulex 可以根据文本框中导入的任何文本生成词云，并生成按词频计数的词列表。您还可以自定义词云中的形状和文字颜色。",
        question: "生成后我会得到什么？"
      },
      {
        answer: "目前 Shulex 支持英语和日语，我们正在努力处理更多语言。请关注最新更新主题。",
        question: "我可以输入或粘贴什么语言？"
      },
      {
        answer: "Shulex 提供词云的定制。生成词云后，您可以自定义文字字体、背景颜色、文字颜色和词云形状。随意制作您自己独特的词云。",
        question: "我可以更改词云的颜色和形状吗？"
      },
      {
        answer: "这是一款利用 Chatbot AI 的功能生成词云的免费工具。无需注册帐户即可使用。请毫不犹豫地生成您的词云。",
        question: "我需要为此工具注册一个帐户吗？"
      }
    ],
    title: "常见问题"
  },
  hero1: {
    content: "利用人工智能词云强调文本段落中的关键词、主题和短语，具体取决于它们的频率和相关性。从文本数据生成词云，以生成直观易懂的细分，从而促进深入分析。",
    imgAlt: "电子商务客户评论和反馈的视觉呈现",
    title: "第一个 GPT4 AI 词云生成器"
  },
  hero2: {
    content: "使用我们直观且免费的词云生成器发现有价值的见解。使用我们免费的词云生成器，无需数据科学专业知识即可将文本转换为有价值的数据见解。",
    imageAlt: "使用词云查找亚马逊关键词",
    title: "轻松分析和可视化文本数据"
  },
  hero3: {
    content: "利用转录和自然语言处理的力量将非结构化文本转换为具有视觉吸引力和富有洞察力的词云。您可以快速分析大量文本，从而快速识别和可视化情感数据中的模式。",
    imageAlt: "第一个 GPT AI 词云生成器",
    title: "将任何文本转换为视觉上引人注目且有影响力的词云数据可视化"
  },
  init: "只需输入、粘贴或上传文本，然后观看它转变成迷人的文字云。将您的文本转换成美丽的词云！无论您有社交媒体帖子、评论、在线评论、反馈、民意调查还是任何其他类型的内容。您可以轻松总结和分析文本中最突出的单词，使其成为理解情感和主题的强大工具。今天就尝试一下，亲自看看 wordcloud 的力量！",
  seoDescription: "借助我们第一个使用 Chatbot AI 的免费词云生成器，您可以在几秒钟内轻松创建简单且专业的免费 AI 词云。",
  seoTitle: "使用 Chatbot AI 进行电子商务的免费人工智能词云生成器 - Shulex VOC",
  tagList: {
    tags: [
      "词云",
      "词云",
      "词云",
      "词云",
      "创建词云",
      "创建词云",
      "词云创建者",
      "词云制作工具",
      "文字拼贴制作工具",
      "词图生成器",
      "文字泡泡发生器",
      "词云生成器",
      "免费词云生成器",
      "词云生成器",
      "词云 Python",
      "免费词云生成器",
      "字沙拉生成器",
      "字调色板",
      "世界艺术"
    ],
    title: "使用词云分析数据"
  },
  videoTitle: "如何使用人工智能创建词云？"
};
